{
  "book": "Lv",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur appela Moïse, et, lui parlant du tabernacle du témoignage, Il lui dit :"
        },
        {
          "verse": 2,
          "text": "Vous parlerez aux enfants d’Israël, et vous leur direz : Lorsque quelqu’un d’entre vous offrira au Seigneur une hostie de bêtes à quatre pieds, c’est-à-dire de gros et de petit bétail ; lors, dis-Je, qu’il offrira ces victimes,"
        },
        {
          "verse": 3,
          "text": "Si son oblation est un holocauste, et si elle est de gros bétail, il prendra un mâle sans tache et l’offrira à la porte du tabernacle du témoignage, pour se rendre le Seigneur favorable."
        },
        {
          "verse": 4,
          "text": "Il mettra la main sur la tête de la victime, et elle sera reçue de Dieu et lui servira d’expiation."
        },
        {
          "verse": 5,
          "text": "Il immolera le veau devant le Seigneur, et les prêtres, enfants d’Aaron, en offriront le sang, en le répandant autour de l’autel qui est devant la porte du tabernacle."
        },
        {
          "verse": 6,
          "text": "Ils enlèveront la peau de la victime, et ils en couperont les membres par morceaux."
        },
        {
          "verse": 7,
          "text": "Ils mettront le feu sous l’autel, après avoir auparavant préparé le bois."
        },
        {
          "verse": 8,
          "text": "Ils arrangeront dessus les membres qui auront été coupés ; savoir : la tête et tout ce qui tient au foie,"
        },
        {
          "verse": 9,
          "text": "Les intestins et les pieds, lavés auparavant dans l’eau ; et le prêtre les brûlera sur l’autel pour être au Seigneur un holocauste d’agréable odeur."
        },
        {
          "verse": 10,
          "text": "Que si l’offrande est de petit bétail, c’est-à-dire si c’est un holocauste de brebis ou de chèvres, celui qui l’offre choisira un mâle sans tache,"
        },
        {
          "verse": 11,
          "text": "Et il l’immolera devant le Seigneur, au côté de l’autel qui regarde l’aquilon ; et les enfants d’Aaron en répandront le sang sur l’autel, tout autour."
        },
        {
          "verse": 12,
          "text": "Ils en couperont les membres, la tête et tout ce qui tient au foie, qu’ils arrangeront sur le bois au-dessous duquel ils doivent mettre le feu."
        },
        {
          "verse": 13,
          "text": "Ils laveront dans l’eau les intestins et les pieds, et le prêtre brûlera le tout sur l’autel après l’avoir offert, pour être au Seigneur un holocauste de très agréable odeur."
        },
        {
          "verse": 14,
          "text": "Si l’on offre en holocauste au Seigneur des oiseaux, savoir : des tourterelles ou des petits de colombe,"
        },
        {
          "verse": 15,
          "text": "Le prêtre offrira la victime à l’autel ; et lui tournant avec violence la tête en arrière sur le cou, il lui fera une plaie, par laquelle il fera couler le sang sur le bord de l’autel."
        },
        {
          "verse": 16,
          "text": "Il jettera la petite vessie du gosier et les plumes auprès de l’autel, du côté de l’orient, au lieu où l’on a coutume de jeter les cendres."
        },
        {
          "verse": 17,
          "text": "Il lui rompra les ailes sans les couper, et sans diviser la victime avec le fer, et il la brûlera sur l’autel après avoir mis le feu sous le bois. C’est un holocauste offert au Seigneur, et une oblation d’une très agréable odeur."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Lorsqu’un homme présentera au Seigneur une oblation en sacrifice, son oblation sera de pure farine, sur laquelle il répandra de l’huile et y ajoutera de l’encens."
        },
        {
          "verse": 2,
          "text": "Il la portera aux prêtres enfants d’Aaron ; et l’un d’eux prendra une poignée de farine, et de l’huile, et tout l’encens, et il les fera brûler sur l’autel comme un mémorial et comme un parfum très agréable au Seigneur."
        },
        {
          "verse": 3,
          "text": "Ce qui restera du sacrifice sera pour Aaron et ses fils, et sera très saint parmi les oblations du Seigneur."
        },
        {
          "verse": 4,
          "text": "Mais lorsque vous offrirez un sacrifice de farine cuite au four, ce seront des pains sans levain, dont la farine aura été mêlée d’huile, et de petits gâteaux sans levain arrosés d’huile par-dessus."
        },
        {
          "verse": 5,
          "text": "Si votre oblation se fait d’une chose frite dans la poêle, elle sera de fleur de farine détrempée dans l’huile et sans levain ;"
        },
        {
          "verse": 6,
          "text": "Vous la couperez par petits morceaux et vous répandrez de l’huile par-dessus."
        },
        {
          "verse": 7,
          "text": "Si le sacrifice se fait d’une chose cuite sur le gril, vous mêlerez aussi la fleur de farine avec l’huile ;"
        },
        {
          "verse": 8,
          "text": "Et l’offrant au Seigneur, vous la mettrez entre les mains du prêtre,"
        },
        {
          "verse": 9,
          "text": "Qui, l’ayant offerte, prélèvera du sacrifice ce qui doit en être le mémorial, et le brûlera sur l’autel comme un parfum agréable au Seigneur."
        },
        {
          "verse": 10,
          "text": "Tout ce qui en restera sera pour Aaron et pour ses fils, comme une chose très sainte parmi les oblations du Seigneur."
        },
        {
          "verse": 11,
          "text": "Toute oblation qui s’offre au Seigneur se fera sans levain, et vous ne brûlerez sur l’autel ni levain ni miel en sacrifice au Seigneur."
        },
        {
          "verse": 12,
          "text": "Vous les offrirez seulement comme des prémices et comme des dons ; mais on ne les mettra point sur l’autel pour être une oblation d’agréable odeur."
        },
        {
          "verse": 13,
          "text": "Vous assaisonnerez avec le sel tout ce que vous offrirez en sacrifice, et vous ne retrancherez point de votre sacrifice le sel de l’alliance de votre Dieu. Vous offrirez le sel dans toutes vos oblations."
        },
        {
          "verse": 14,
          "text": "Si vous présentez au Seigneur une oblation des prémices de vos grains, des épis encore verts, vous les ferez rôtir au feu, vous les broierez comme l’on fait des grains de froment, et vous offrirez ainsi vos prémices au Seigneur,"
        },
        {
          "verse": 15,
          "text": "Répandant l’huile par-dessus et y ajoutant l’encens, parce que c’est l’oblation du Seigneur."
        },
        {
          "verse": 16,
          "text": "Le prêtre brûlera, en mémoire du présent qui aura été fait à Dieu, une partie du froment qui aura été broyé, et de l’huile, et tout l’encens."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Si quelqu’un offre une hostie pacifique, et s’il veut faire une oblation de bœufs, il offrira au Seigneur un mâle ou une femelle sans tache,"
        },
        {
          "verse": 2,
          "text": "Et il mettra la main sur la tête de la victime, qui sera immolée à l’entrée du tabernacle du témoignage ; et les prêtres, fils d’Aaron, répandront le sang autour de l’autel."
        },
        {
          "verse": 3,
          "text": "Ils offriront au Seigneur la graisse qui couvre les entrailles de l’hostie pacifique, et tout ce qu’il y a de graisse au dedans,"
        },
        {
          "verse": 4,
          "text": "Les deux reins avec la graisse qui couvre les flancs, et la taie du foie avec les reins ;"
        },
        {
          "verse": 5,
          "text": "Et ils feront brûler tout cela sur l’autel en holocauste, après avoir mis le feu sous le bois, pour être une oblation d’une odeur très agréable au Seigneur."
        },
        {
          "verse": 6,
          "text": "Si quelqu’un offre une hostie pacifique de menu bétail, soit qu’il offre un mâle ou une femelle, ils seront sans tache."
        },
        {
          "verse": 7,
          "text": "S’il offre un agneau devant le Seigneur,"
        },
        {
          "verse": 8,
          "text": "Il mettra la main sur la tête de sa victime, qui sera immolée à l’entrée du tabernacle du témoignage ; les fils d’Aaron en répandront le sang autour de l’autel."
        },
        {
          "verse": 9,
          "text": "Et ils offriront de cette hostie pacifique, en sacrifice au Seigneur, la graisse et la queue entière,"
        },
        {
          "verse": 10,
          "text": "Avec les reins et la graisse qui couvre le ventre et toutes les entrailles, l’un et l’autre rein avec la graisse qui couvre les flancs, et la membrane du foie avec les reins ;"
        },
        {
          "verse": 11,
          "text": "Et le prêtre fera brûler tout cela sur l’autel pour être la pâture du feu, et servir à l’oblation qu’on fait au Seigneur."
        },
        {
          "verse": 12,
          "text": "Si l’offrande consiste en une chèvre, celui qui la présentera au Seigneur"
        },
        {
          "verse": 13,
          "text": "Lui mettra la main sur la tête, et l’immolera à l’entrée du tabernacle du témoignage ; les fils d’Aaron en répandront le sang autour de l’autel,"
        },
        {
          "verse": 14,
          "text": "Et ils prendront de la victime, pour entretenir le feu du Seigneur, la graisse qui couvre le ventre et toutes les entrailles,"
        },
        {
          "verse": 15,
          "text": "Les deux reins avec la taie qui est dessus, près des flancs, et la graisse du foie avec les reins ;"
        },
        {
          "verse": 16,
          "text": "Et le prêtre les fera brûler sur l’autel, afin qu’ils soient la nourriture du feu et une oblation d’agréable odeur. Toute la graisse appartiendra au Seigneur,"
        },
        {
          "verse": 17,
          "text": "Par un droit perpétuel de race en race, et dans toutes vos demeures, et vous ne mangerez jamais ni sang ni graisse."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse et lui dit :"
        },
        {
          "verse": 2,
          "text": "Dites ceci aux enfants d’Israël : Lorsqu’un homme aura péché par ignorance, et violé quelqu’un de tous les commandements du Seigneur, en faisant quelque chose qu’Il a défendu de faire ;"
        },
        {
          "verse": 3,
          "text": "Si c’est le grand prêtre, muni de l’onction sainte, qui ait péché, faisant ainsi pécher le peuple, il offrira au Seigneur, pour son péché, un veau sans tache ;"
        },
        {
          "verse": 4,
          "text": "Et l’ayant amené à l’entrée du tabernacle du témoignage, devant le Seigneur, il lui mettra la main sur la tête, et il l’immolera au Seigneur."
        },
        {
          "verse": 5,
          "text": "Il prendra aussi du sang de ce veau, qu’il portera dans le tabernacle du témoignage ;"
        },
        {
          "verse": 6,
          "text": "Et ayant trempé son doigt dans le sang, il en fera l’aspersion sept fois en présence du Seigneur devant le voile du sanctuaire."
        },
        {
          "verse": 7,
          "text": "Il mettra de ce même sang sur les cornes de l’autel, parfum très agréable au Seigneur, lequel est dans le tabernacle du témoignage ; et il répandra tout le reste du sang au pied de l’autel des holocaustes qui est à l’entrée du tabernacle."
        },
        {
          "verse": 8,
          "text": "Il prendra la graisse du veau offert pour le péché, tant celle qui couvre les entrailles que toute celle qui est au dedans :"
        },
        {
          "verse": 9,
          "text": "Les deux reins, et la taie qui est sur les reins, près des flancs, et la graisse du foie avec les reins,"
        },
        {
          "verse": 10,
          "text": "Comme on les ôte du veau de l’hostie pacifique ; et il les brûlera sur l’autel des holocaustes."
        },
        {
          "verse": 11,
          "text": "Et pour ce qui est de la peau et de toutes les chairs, avec la tête, les pieds, les intestins, les excréments,"
        },
        {
          "verse": 12,
          "text": "Et tout le reste du corps, il les emportera hors du camp, dans un lieu pur, où on a coutume de répandre des cendres ; et il les brûlera sur du bois où il aura mis le feu, afin qu’ils soient consumés au lieu où les cendres sont jetées."
        },
        {
          "verse": 13,
          "text": "Que c’est tout le peuple d’Israël qui se soit égaré, et qui par ignorance ait commis quelque chose contre les commandements du Seigneur,"
        },
        {
          "verse": 14,
          "text": "Et qu’il reconnaisse ensuite son péché, il offrira pour son péché un veau qu’il amènera à l’entrée du tabernacle."
        },
        {
          "verse": 15,
          "text": "Les plus anciens du peuple mettront leurs mains sur la tête de la victime devant le Seigneur, et, ayant immolé le veau en la présence du Seigneur,"
        },
        {
          "verse": 16,
          "text": "Le grand prêtre qui a reçu l’onction portera du sang du veau dans le tabernacle du témoignage ;"
        },
        {
          "verse": 17,
          "text": "Et ayant trempé son doigt dans ce sang, il fera sept fois l’aspersion devant le voile."
        },
        {
          "verse": 18,
          "text": "Il mettra du même sang sur les cornes de l’autel qui est devant le Seigneur, dans le tabernacle du témoignage ; et il répandra tout le reste du sang au pied de l’autel des holocaustes qui est à l’entrée du tabernacle du témoignage."
        },
        {
          "verse": 19,
          "text": "Il en prendra toute la graisse, et il la brûlera sur l’autel,"
        },
        {
          "verse": 20,
          "text": "Faisant de ce veau comme il a été dit qu’on ferait de l’autre ; et, le prêtre priant pour eux, le Seigneur leur pardonnera leur péché."
        },
        {
          "verse": 21,
          "text": "Le prêtre emportera aussi le veau hors du camp, et le brûlera comme il a été dit du premier, parce que c’est pour le péché de tout le peuple."
        },
        {
          "verse": 22,
          "text": "Si un prince pèche, et qu’ayant fait par ignorance quelqu’une des choses qui sont défendues par la loi du Seigneur,"
        },
        {
          "verse": 23,
          "text": "Il reconnaît ensuite son péché, il offrira ensuite pour hostie au Seigneur un bouc sans tache pris d’entre les chèvres."
        },
        {
          "verse": 24,
          "text": "Il lui mettra la main sur la tête, et lorsqu’il l’aura immolé au lieu où on a coutume de sacrifier les holocaustes devant le Seigneur, parce que c’est un sacrifice pour le péché,"
        },
        {
          "verse": 25,
          "text": "Le prêtre trempera son doigt dans le sang de la victime offerte pour le péché ; il en touchera les cornes de l’autel des holocaustes, et répandra le reste au pied de l’autel."
        },
        {
          "verse": 26,
          "text": "Il fera brûler la graisse sur l’autel, comme on a coutume de faire aux victimes pacifiques ; et le prêtre priera pour lui et pour son péché, et il lui sera pardonné."
        },
        {
          "verse": 27,
          "text": "Que si quelqu’un d’entre le peuple pèche par ignorance et qu’ayant fait quelqu’une des choses qui sont défendues par la loi du Seigneur, étant tombé en faute,"
        },
        {
          "verse": 28,
          "text": "Il reconnaisse son péché, il offrira une chèvre sans tache ;"
        },
        {
          "verse": 29,
          "text": "Il mettra la main sur la tête de cette victime offerte pour le péché, et il l’immolera au lieu destiné pour l’holocauste."
        },
        {
          "verse": 30,
          "text": "Le prêtre, ayant pris avec son doigt du sang de la chèvre, en touchera les cornes de l’autel des holocaustes, et répandra le reste au pied de l’autel."
        },
        {
          "verse": 31,
          "text": "Il ôtera aussi toute la graisse, comme on a coutume de l’ôter aux victimes pacifiques ; il la fera brûler sur l’autel devant le Seigneur, comme une oblation d’agréable odeur ; il priera pour celui qui a commis la faute, et elle lui sera pardonnée."
        },
        {
          "verse": 32,
          "text": "Que s’il offre pour le péché une brebis comme victime, il prendra une brebis qui soit sans tache."
        },
        {
          "verse": 33,
          "text": "Il lui mettra la main sur la tête, et il l’immolera au lieu où l’on a coutume d’égorger les hosties des holocaustes."
        },
        {
          "verse": 34,
          "text": "Le prêtre ayant pris avec son doigt du sang de la brebis, en touchera les cornes de l’autel des holocaustes, et répandra le reste au pied de l’autel."
        },
        {
          "verse": 35,
          "text": "Il ôtera aussi toute la graisse, comme on a coutume de l’ôter au bélier offert en hostie pacifique ; il la brûlera sur l’autel comme un encens offert au Seigneur ; il priera pour celui qui offre et pour son péché, et il lui sera pardonné."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Si un homme pèche, en ce qu’ayant entendu quelqu’un qui faisait un serment, et pouvant être témoin de la chose, ou pour l’avoir vue, ou pour en être assuré, il ne veut pas en rendre témoignage, il portera la peine de son iniquité."
        },
        {
          "verse": 2,
          "text": "Si un homme touche à une chose impure, soit qu’elle ait été tuée par une bête, ou qu’elle soit morte de soi-même, ou que ce soit quelque bête qui rampe, encore qu’il ait oublié cette impureté, il ne laisse pas d’être coupable et il a commis une faute ;"
        },
        {
          "verse": 3,
          "text": "Et s’il a touché quelque chose d’un homme qui soit impur, selon toutes les impuretés dont l’homme peut être souillé, et que n’y ayant pas pris garde d’abord, il le reconnaisse ensuite, il sera coupable de péché."
        },
        {
          "verse": 4,
          "text": "Si un homme ayant juré et prononcé de ses lèvres, et confirmé par serment et par sa parole qu’il ferait quelque chose de bien ou de mal, l’oublie ensuite, et après cela se ressouvienne de sa faute,"
        },
        {
          "verse": 5,
          "text": "Qu’il fasse pénitence pour son péché,"
        },
        {
          "verse": 6,
          "text": "Et qu’il prenne dans les troupeaux une jeune brebis ou une chèvre qu’il offrira ; et le prêtre priera pour lui et pour son péché."
        },
        {
          "verse": 7,
          "text": "Mais s’il n’a pas le moyen d’offrir une brebis ou une chèvre, qu’il offre au Seigneur deux tourterelles ou deux petits de colombes, l’un pour le péché et l’autre en holocauste."
        },
        {
          "verse": 8,
          "text": "Il les donnera au prêtre, qui, offrant le premier pour le péché, lui fera retourner la tête du côté des ailes, en sorte néanmoins qu’elle demeure toujours attachée au cou, et qu’elle n’en soit pas tout à fait arrachée."
        },
        {
          "verse": 9,
          "text": "Il fera ensuite l’aspersion du sang de l’hostie sur les côtés de l’autel ; et il en fera distiller tout le reste au pied, parce que c’est pour le péché."
        },
        {
          "verse": 10,
          "text": "Il brûlera l’autre et en fera un holocauste, selon la coutume ; et le prêtre priera pour cet homme et pour son péché, et il lui sera pardonné."
        },
        {
          "verse": 11,
          "text": "Que s’il n’a pas le moyen d’offrir deux tourterelles ou deux petits de colombes, il offrira pour son péché la dixième partie d’un éphi de fleur de farine. Il ne l’arrosera point d’huile et n’y ajoutera point d’encens, parce que c’est pour le péché."
        },
        {
          "verse": 12,
          "text": "Il la présentera au prêtre, lequel en prendra une poignée, la brûlera sur l’autel en mémoire de celui qui l’aura offerte,"
        },
        {
          "verse": 13,
          "text": "Priant pour lui et expiant sa faute ; et il aura le reste comme un don qui lui appartient."
        },
        {
          "verse": 14,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 15,
          "text": "Si un homme pèche par ignorance contre les cérémonies dans les choses qui sont sanctifiées au Seigneur, il offrira pour sa faute un bélier sans tache pris dans les troupeaux, qui peut valoir deux sicles, selon le poids du sanctuaire ;"
        },
        {
          "verse": 16,
          "text": "Il restituera le dommage qu’il a fait, en y ajoutant une cinquième partie qu’il donnera au prêtre, lequel, offrant le bélier, priera pour lui, et son péché lui sera pardonné."
        },
        {
          "verse": 17,
          "text": "Si un homme pèche par ignorance, en faisant quelqu’une des choses qui sont défendues par la loi du Seigneur, et qu’étant coupable de cette faute, il reconnaisse ensuite son iniquité,"
        },
        {
          "verse": 18,
          "text": "Il prendra du milieu des troupeaux un bélier sans tache qu’il offrira au prêtre selon la mesure et l’estimation du péché ; le prêtre priera pour lui, parce qu’il a fait cette faute sans la connaître, et elle lui sera pardonnée,"
        },
        {
          "verse": 19,
          "text": "Parce qu’il a péché par ignorance contre le Seigneur."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "L’homme qui aura péché en méprisant le Seigneur et en refusant à son prochain ce qui avait été commis à sa bonne foi, ou qui aura par violence ravi quelque chose, ou qui l’aura usurpé par fraude ou par tromperie ;"
        },
        {
          "verse": 3,
          "text": "Ou qui, ayant trouvé une chose qui était perdue, le nie et y ajoute encore un faux serment ; ou qui aura fait quelqu’autre faute de toutes celles de cette nature que les hommes ont coutume de commettre ;"
        },
        {
          "verse": 4,
          "text": "Étant convaincu de son péché, il rendra"
        },
        {
          "verse": 5,
          "text": "En son entier tout ce qu’il a voulu usurper injustement. Il donnera de plus une cinquième partie à celui qui en était le possesseur, et à qui il avait voulu faire tort ;"
        },
        {
          "verse": 6,
          "text": "Et il offrira pour son péché un bélier sans tache pris dans le troupeau, qu’il donnera au prêtre, selon l’estimation et la qualité de la faute."
        },
        {
          "verse": 7,
          "text": "Le prêtre priera pour lui devant le Seigneur, et tout le mal qu’il a fait en péchant lui sera pardonné."
        },
        {
          "verse": 8,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 9,
          "text": "Ordonnez ceci à Aaron et à ses fils : Voici quelle est la loi de l’holocauste : il brûlera sur l’autel toute la nuit jusqu’au matin : le feu sera pris de l’autel même."
        },
        {
          "verse": 10,
          "text": "Le prêtre, étant vêtu de sa tunique par-dessus le vêtement de lin qui lui couvre les reins, prendra les cendres qui resteront après que le feu aura tout consumé, et, les mettant près de l’autel,"
        },
        {
          "verse": 11,
          "text": "Il quittera ses premiers vêtements, en prendra d’autres, portera les cendres hors du camp, et achèvera de les faire entièrement consumer dans un lieu très pur."
        },
        {
          "verse": 12,
          "text": "Le feu brûlera toujours sur l’autel, et le prêtre aura soin de l’entretenir, en y mettant, le matin de chaque jour, du bois sur lequel il placera l’holocauste, et fera brûler la graisse des hosties pacifiques."
        },
        {
          "verse": 13,
          "text": "C’est là le feu qui brûlera toujours sur l’autel, sans qu’on le laisse jamais éteindre."
        },
        {
          "verse": 14,
          "text": "Voici la loi du sacrifice et des offrandes de fleur de farine, que les fils d’Aaron offriront devant le Seigneur et devant l’autel :"
        },
        {
          "verse": 15,
          "text": "Le prêtre prendra une poignée de la plus pure farine mêlée avec l’huile, et tout l’encens qu’on aura mis dessus, et les fera brûler sur l’autel, comme un monument d’une odeur très agréable au Seigneur."
        },
        {
          "verse": 16,
          "text": "Et pour ce qui reste de la pure farine, Aaron la mangera sans levain avec ses fils ; et il la mangera dans le lieu saint, dans le parvis du tabernacle."
        },
        {
          "verse": 17,
          "text": "On ne mettra point de levain dans cette farine, parce qu’on en prend une partie qu’on offre comme un encens au Seigneur. Ce sera donc une chose très sainte, comme ce qui s’offre pour le péché et pour le délit ;"
        },
        {
          "verse": 18,
          "text": "Et il n’y aura que les mâles de la race d’Aaron qui en mangeront. Ce sera là une loi éternelle touchant les sacrifices du Seigneur, qui passera parmi vous de race en race : que tous ceux qui toucheront à ces choses soient saints et purs."
        },
        {
          "verse": 19,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 20,
          "text": "Voici l’oblation d’Aaron et de ses fils qu’ils doivent offrir au Seigneur le jour de leur onction : Ils offriront en sacrifice perpétuel la dixième partie d’un éphi de fleur de farine, la moitié le matin, et l’autre moitié le soir."
        },
        {
          "verse": 21,
          "text": "Elle sera mêlée avec de l’huile, et se cuira dans la poêle. Le pontife qui aura succédé légitimement à son père l’offrira toute chaude pour être d’une odeur très agréable au Seigneur,"
        },
        {
          "verse": 22,
          "text": "Et elle brûlera tout entière sur l’autel."
        },
        {
          "verse": 23,
          "text": "Car tous les sacrifices des prêtres seront consumés par le feu, et personne n’en mangera."
        },
        {
          "verse": 24,
          "text": "Or le Seigneur parla à Moïse et lui dit :"
        },
        {
          "verse": 25,
          "text": "Dites ceci à Aaron et à ses fils : Voici la loi de l’hostie offerte pour le péché : Elle sera immolée devant le Seigneur, au lieu où l’holocauste est offert. C’est une chose très sainte ;"
        },
        {
          "verse": 26,
          "text": "Et le prêtre qui l’offre la mangera dans le lieu saint, dans le parvis du tabernacle."
        },
        {
          "verse": 27,
          "text": "Tout ce qui en aura touché la chair sera sanctifié. S’il rejaillit du sang de l’hostie sur un vêtement, il sera lavé dans le lieu saint."
        },
        {
          "verse": 28,
          "text": "Le vase de terre dans lequel elle aura été cuite sera brisé. Si le vase est d’airain, on le nettoiera avec grand soin, et on le lavera avec de l’eau."
        },
        {
          "verse": 29,
          "text": "Tout mâle de la race sacerdotale mangera de la chair de cette victime parce qu’elle est très sainte."
        },
        {
          "verse": 30,
          "text": "Car, quant à l’hostie qui s’immole pour le péché, et dont on porte le sang dans le tabernacle du témoignage pour faire l’expiation dans le sanctuaire, on n’en mangera point, mais elle sera brûlée par le feu."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "Voici la loi de la victime pour le délit : Cette hostie est très sainte."
        },
        {
          "verse": 2,
          "text": "C’est pourquoi on sacrifiera la victime pour le délit à l’endroit où l’on immole l’holocauste ; son sang sera répandu autour de l’autel."
        },
        {
          "verse": 3,
          "text": "On en offrira la queue et la graisse qui couvre les entrailles,"
        },
        {
          "verse": 4,
          "text": "Les deux reins, la graisse qui est près des flancs, et la taie du foie avec les reins."
        },
        {
          "verse": 5,
          "text": "Le prêtre les fera brûler sur l’autel ; c’est comme l’encens du Seigneur qu’on offre pour le péché."
        },
        {
          "verse": 6,
          "text": "Tout mâle de la race sacerdotale mangera de la chair de cette victime dans le lieu saint, parce qu’elle est très sainte."
        },
        {
          "verse": 7,
          "text": "Comme on offre une victime pour le péché, on l’offre de même pour le délit ; il n’y aura qu’une seule loi pour ces deux hosties. L’une et l’autre appartiendra au prêtre qui l’aura offerte."
        },
        {
          "verse": 8,
          "text": "Le prêtre qui offre la victime de l’holocauste en aura la peau."
        },
        {
          "verse": 9,
          "text": "Toute offrande de fleur de farine qui se cuit dans le four, ou qui se rôtit sur le gril, ou qui s’apprête dans la poêle, appartiendra au prêtre par lequel elle est offerte."
        },
        {
          "verse": 10,
          "text": "Si elle est mêlée avec de l’huile, ou si elle est sèche, elle sera partagée également entre tous les fils d’Aaron."
        },
        {
          "verse": 11,
          "text": "Voici la loi des hosties pacifiques qui s’offrent au Seigneur."
        },
        {
          "verse": 12,
          "text": "Si c’est une oblation pour l’action de grâces, on offrira des pains sans levain mêlés d’huile, des gâteaux sans levain arrosés d’huile par-dessus, de la plus pure farine qu’on aura fait cuire, et des tourteaux arrosés et mêlés d’huile."
        },
        {
          "verse": 13,
          "text": "On offrira aussi des pains levés avec l’hostie d’action de grâces, qui s’immole pour le sacrifice pacifique ;"
        },
        {
          "verse": 14,
          "text": "L’un d’eux sera offert au Seigneur pour les prémices, et il appartiendra au prêtre qui répandra le sang de la victime."
        },
        {
          "verse": 15,
          "text": "On mangera la chair de la victime le jour même, et il n’en demeurera rien jusqu’au lendemain."
        },
        {
          "verse": 16,
          "text": "Si quelqu’un offre une victime après avoir fait un vœu, ou spontanément, on la mangera aussi le même jour, et quand il en demeurera quelque chose pour le lendemain, il sera encore permis d’en manger ;"
        },
        {
          "verse": 17,
          "text": "Mais tout ce qui s’en trouvera de reste au troisième jour sera consumé sur le feu."
        },
        {
          "verse": 18,
          "text": "Si quelqu’un mange de la chair de la victime pacifique le troisième jour, l’oblation deviendra nulle et elle ne servira de rien à celui qui l’aura offerte ; mais, au contraire, quiconque se sera souillé en mangeant ainsi de cette hostie sera coupable d’avoir violé la loi."
        },
        {
          "verse": 19,
          "text": "La chair qui aura touché quelque chose d’impur ne se mangera point, mais elle sera consumée par le feu ; celui qui sera pur mangera de la chair de la victime pacifique."
        },
        {
          "verse": 20,
          "text": "L’homme qui, étant souillé, mangera de la chair des hosties pacifiques offertes au Seigneur, périra du milieu de son peuple."
        },
        {
          "verse": 21,
          "text": "Celui qui, ayant touché à quelque chose d’impur, soit d’un homme ou d’une bête, ou généralement à toute autre chose qui peut souiller, ne laisse pas de manger de cette chair sainte, périra du milieu de son peuple."
        },
        {
          "verse": 22,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 23,
          "text": "Dites aux enfants d’Israël : Vous ne mangerez point la graisse de la brebis, du bœuf, ni de la chèvre ;"
        },
        {
          "verse": 24,
          "text": "Ni de celle d’une bête qui sera morte d’elle-même, ni de celle qui aura été prise par une autre bête ; mais vous vous en servirez à d’autres usages."
        },
        {
          "verse": 25,
          "text": "Si quelqu’un mange de la graisse qui doit être offerte et brûlée devant le Seigneur comme un encens, il périra du milieu de son peuple."
        },
        {
          "verse": 26,
          "text": "Vous ne prendrez point non plus pour votre nourriture du sang d’aucun animal, tant des oiseaux que des troupeaux."
        },
        {
          "verse": 27,
          "text": "Toute personne qui aura mangé du sang périra du milieu de son peuple."
        },
        {
          "verse": 28,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 29,
          "text": "Parlez aux enfants d’Israël, et dites-leur : Que celui qui offre au Seigneur une hostie pacifique Lui offre en même temps le sacrifice non sanglant, c’est-à-dire les libations dont elle doit être accompagnée."
        },
        {
          "verse": 30,
          "text": "Il tiendra dans ses mains la graisse et la poitrine de la victime ; et lorsqu’il aura consacré l’une et l’autre au Seigneur en les offrant, il les donnera au prêtre,"
        },
        {
          "verse": 31,
          "text": "Qui fera brûler la graisse sur l’autel ; et la poitrine sera pour Aaron et pour ses fils."
        },
        {
          "verse": 32,
          "text": "L’épaule droite de la victime pacifique appartiendra aussi au prêtre comme les prémices de l’oblation."
        },
        {
          "verse": 33,
          "text": "Celui d’entre les fils d’Aaron qui aura offert le sang et la graisse, aura aussi l’épaule droite pour la portion du sacrifice."
        },
        {
          "verse": 34,
          "text": "Car J’ai réservé de la chair des hosties pacifiques des enfants d’Israël, la poitrine qu’on élève devant Moi, et l’épaule qu’on en a séparée, et Je les ai données au prêtre Aaron et à ses fils, par une loi qui sera toujours observée par tout le peuple d’Israël."
        },
        {
          "verse": 35,
          "text": "C’est là le droit de l’onction d’Aaron et de ses fils dans les cérémonies du Seigneur, qu’ils ont acquis au jour où Moïse les présenta devant Lui pour exercer les fonctions du sacerdoce ;"
        },
        {
          "verse": 36,
          "text": "Et c’est ce que le Seigneur a commandé aux enfants d’Israël de leur donner par une observation religieuse, qui doit passer d’âge en âge dans toute leur postérité."
        },
        {
          "verse": 37,
          "text": "C’est là la loi de l’holocauste, du sacrifice pour le péché et pour le délit, et du sacrifice des consécrations et des victimes pacifiques,"
        },
        {
          "verse": 38,
          "text": "Que le Seigneur donna à Moïse sur la montagne du Sinaï, lorsqu’Il ordonna aux enfants d’Israël d’offrir leurs oblations au Seigneur dans le désert du Sinaï."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Prenez Aaron avec ses fils, leurs vêtements, l’huile d’onction, le veau qui doit être offert pour le péché, deux béliers et une corbeille de pains sans levain,"
        },
        {
          "verse": 3,
          "text": "Et assemblez tout le peuple à l’entrée du tabernacle."
        },
        {
          "verse": 4,
          "text": "Moïse fit ce que le Seigneur lui avait commandé ; et ayant assemblé tout le peuple devant la porte du tabernacle,"
        },
        {
          "verse": 5,
          "text": "Il leur dit : Voici ce que le Seigneur a ordonné que l’on fasse."
        },
        {
          "verse": 6,
          "text": "En même temps il présenta Aaron et ses fils ; et les ayant lavés,"
        },
        {
          "verse": 7,
          "text": "Il revêtit le grand prêtre de la tunique de fin lin, et le ceignit avec la ceinture ; il le revêtit par-dessus de la robe d’hyacinthe, mit l’éphod sur sa robe,"
        },
        {
          "verse": 8,
          "text": "Et le serrant avec la ceinture, il y attacha le rational, sur lequel étaient écrits ces mots : Doctrine et vérité."
        },
        {
          "verse": 9,
          "text": "Il lui mit aussi la tiare sur la tête ; et au bas de la tiare qui couvrait le front, il mit la lame d’or consacrée par le saint nom qu’elle portait, selon que le Seigneur le lui avait ordonné."
        },
        {
          "verse": 10,
          "text": "Il prit aussi l’huile d’onction, dont il mit sur le tabernacle et sur toutes les choses qui servaient à son usage ;"
        },
        {
          "verse": 11,
          "text": "Et ayant fait sept fois les aspersions sur l’autel pour le sanctifier, il y versa l’huile, aussi bien que sur tous ses ustensiles ; et il sanctifia de même avec l’huile le lavoir d’airain avec la base qui le soutenait."
        },
        {
          "verse": 12,
          "text": "Il répandit aussi sur la tête d’Aaron l’huile dont il l’oignit et le consacra ;"
        },
        {
          "verse": 13,
          "text": "Et ayant de même présenté les fils d’Aaron, il les revêtit de tuniques de lin, les ceignit de leurs ceintures, et leur mit des mitres sur la tête, comme le Seigneur l’avait demandé."
        },
        {
          "verse": 14,
          "text": "Il offrit aussi un veau pour le péché ; et Aaron et ses fils ayant mis leurs mains sur la tête du veau,"
        },
        {
          "verse": 15,
          "text": "Moïse l’égorgea et en prit le sang ; il y trempa son doigt et en mit sur les cornes de l’autel tout alentour ; et l’ayant ainsi purifié et sanctifié, il répandit le reste du sang au pied de l’autel."
        },
        {
          "verse": 16,
          "text": "Il fit brûler sur l’autel la graisse qui couvre les entrailles, la taie du foie, et les deux reins avec la graisse qui y est attachée ;"
        },
        {
          "verse": 17,
          "text": "Et il brûla le veau hors du camp, avec la peau, la chair et la fiente, comme le Seigneur l’avait ordonné."
        },
        {
          "verse": 18,
          "text": "Il offrit aussi un bélier en holocauste ; et Aaron avec ses fils lui ayant mis les mains sur la tête,"
        },
        {
          "verse": 19,
          "text": "Il l’égorgea, et en répandit le sang autour de l’autel."
        },
        {
          "verse": 20,
          "text": "Il coupa aussi le bélier en morceaux, et il en fit brûler dans le feu la tête, les membres et la graisse,"
        },
        {
          "verse": 21,
          "text": "Avec les intestins et les pieds, après les avoir lavés. Il brûla sur l’autel le bélier tout entier, parce que c’était un holocauste d’une odeur très agréable au Seigneur, comme Il le lui avait ordonné."
        },
        {
          "verse": 22,
          "text": "Il offrit encore un second bélier pour la consécration des prêtres ; et Aaron avec ses fils lui ayant mis les mains sur la tête,"
        },
        {
          "verse": 23,
          "text": "Moïse l’égorgea, et, prenant de son sang, il en toucha l’extrémité de l’oreille droite d’Aaron, et le pouce de sa main droite et de son pied droit."
        },
        {
          "verse": 24,
          "text": "Ayant aussi présenté les fils d’Aaron, il prit du sang du bélier qui avait été immolé, en toucha l’extrémité de l’oreille droite de chacun d’eux, et les pouces de leur main droite et de leur pied droit, et répandit sur l’autel, tout autour, le reste du sang."
        },
        {
          "verse": 25,
          "text": "Il mit à part la graisse, la queue, et toutes les graisses qui couvrent les intestins, la taie du foie et les deux reins avec la graisse qui y est attachée, et l’épaule droite."
        },
        {
          "verse": 26,
          "text": "Et prenant de la corbeille des pains sans levain qui étaient devant le Seigneur un pain sans levain, un tourteau arrosé d’huile et un gâteau, il les mit sur les graisses de l’hostie et sur l’épaule droite."
        },
        {
          "verse": 27,
          "text": "Il mit toutes ces choses entre les mains d’Aaron et de ses fils, qui les élevèrent devant le Seigneur."
        },
        {
          "verse": 28,
          "text": "Moïse, les ayant prises de nouveau et reçues de leurs mains, les brûla sur l’autel des holocaustes, parce que c’était l’hostie de la consécration et un sacrifice d’une odeur très agréable au Seigneur."
        },
        {
          "verse": 29,
          "text": "Il prit aussi la poitrine du bélier immolé pour la consécration des prêtres, et il l’éleva devant le Seigneur, comme la part qui lui était destinée, selon l’ordre qu’il en avait reçu du Seigneur."
        },
        {
          "verse": 30,
          "text": "Ayant pris ensuite l’huile d’onction et le sang qui était sur l’autel, il fit l’aspersion sur Aaron et sur ses vêtements, sur les fils d’Aaron et sur leurs vêtements ;"
        },
        {
          "verse": 31,
          "text": "Et après les avoir sanctifiés dans leurs vêtements, il leur donna cet ordre et leur dit : Faites cuire la chair des victimes devant la porte du tabernacle, et mangez-la en ce même lieu. Mangez-y aussi les pains de consécration qui ont été mis dans la corbeille, selon que le Seigneur me l’a ordonné, en disant : Aaron et ses fils mangeront de ces pains,"
        },
        {
          "verse": 32,
          "text": "Et tout ce qui restera de cette chair et de ces pains sera consumé par le feu."
        },
        {
          "verse": 33,
          "text": "De plus, vous ne sortirez point de l’entrée du tabernacle pendant sept jours, jusqu’au jour où le temps de votre consécration sera accompli ; car la consécration s’achève en sept jours,"
        },
        {
          "verse": 34,
          "text": "Comme vous venez de le voir présentement, afin que les cérémonies de ce sacrifice soient accomplies."
        },
        {
          "verse": 35,
          "text": "Vous demeurerez jour et nuit dans le tabernacle en veillant devant le Seigneur, de peur que vous ne mouriez, car il m’a été ainsi commandé."
        },
        {
          "verse": 36,
          "text": "Et Aaron et ses fils firent tout ce que le Seigneur leur avait ordonné par Moïse."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "Le huitième jour, Moïse appela Aaron et ses fils, et les anciens d’Israël, et il dit à Aaron :"
        },
        {
          "verse": 2,
          "text": "Prenez de votre troupeau un veau pour le péché, et un bélier pour en faire un holocauste, l’un et l’autre sans tache, et offrez-les devant le Seigneur."
        },
        {
          "verse": 3,
          "text": "Vous direz aussi aux enfants d’Israël : Prenez un bouc pour le péché, un veau et un agneau d’un an sans tache, pour en faire un holocauste,"
        },
        {
          "verse": 4,
          "text": "Un bœuf et un bélier pour les hosties pacifiques ; et immolez-les devant le Seigneur, en offrant avec chacun de ces sacrifices de la pure farine mêlée d’huile ; car le Seigneur vous apparaîtra aujourd’hui."
        },
        {
          "verse": 5,
          "text": "Ils mirent donc à l’entrée du tabernacle tout ce que Moïse leur avait ordonné, et toute l’assemblée du peuple se tenant là debout,"
        },
        {
          "verse": 6,
          "text": "Moïse leur dit : C’est là ce que le Seigneur vous a commandé ; faites-le, et Sa gloire vous apparaîtra."
        },
        {
          "verse": 7,
          "text": "Alors il dit à Aaron : Approchez-vous de l’autel, et immolez pour votre péché ; offrez l’holocauste, et priez pour vous et pour le peuple ; et lorsque vous aurez sacrifié l’hostie pour le peuple, priez pour lui, selon que le Seigneur l’a ordonné."
        },
        {
          "verse": 8,
          "text": "Aaron aussitôt, s’approchant de l’autel, immola un veau pour son péché ;"
        },
        {
          "verse": 9,
          "text": "Et ses fils lui en ayant présenté le sang, il y trempa le doigt, dont il toucha les cornes de l’autel, et il répandit le reste du sang au pied de l’autel."
        },
        {
          "verse": 10,
          "text": "Il fit brûler aussi sur l’autel la graisse, les reins et la taie du foie qui sont pour le péché, selon que le Seigneur l’avait commandé à Moïse ;"
        },
        {
          "verse": 11,
          "text": "Mais il consuma par le feu hors du camp la chair et la peau."
        },
        {
          "verse": 12,
          "text": "Il immola aussi la victime de l’holocauste, et ses fils lui en ayant présenté le sang, il le répandit autour de l’autel."
        },
        {
          "verse": 13,
          "text": "Ils lui présentèrent aussi la victime coupée par morceaux, avec la tête et tous les membres, et il brûla le tout sur l’autel,"
        },
        {
          "verse": 14,
          "text": "Après avoir lavé dans l’eau les intestins et les pieds."
        },
        {
          "verse": 15,
          "text": "Il égorgea aussi un bouc qu’il offrit pour le péché du peuple ; et ayant purifié l’autel,"
        },
        {
          "verse": 16,
          "text": "Il offrit l’holocauste,"
        },
        {
          "verse": 17,
          "text": "Et il ajouta à ce sacrifice les oblations non sanglantes qui se présentent en même temps, qu’il fit brûler sur l’autel, outre les cérémonies de l’holocauste qui s’offre tous les matins."
        },
        {
          "verse": 18,
          "text": "Il immola aussi un bœuf et un bélier, qui étaient les hosties pacifiques pour le peuple ; et ses fils lui en présentèrent le sang, qu’il répandit sur l’autel tout autour."
        },
        {
          "verse": 19,
          "text": "Ils mirent aussi sur la poitrine de ces victimes la graisse du bœuf, la queue du bélier, les reins avec leur graisse, et la taie du foie."
        },
        {
          "verse": 20,
          "text": "Et les graisses ayant été brûlées sur l’autel,"
        },
        {
          "verse": 21,
          "text": "Aaron mit à part la poitrine et l’épaule droite des victimes, les élevant devant le Seigneur, comme Moïse l’avait ordonné."
        },
        {
          "verse": 22,
          "text": "Il étendit ensuite ses mains vers le peuple et il le bénit. Ayant ainsi achevé les oblations des hosties pour le péché, des holocaustes et des pacifiques, il descendit."
        },
        {
          "verse": 23,
          "text": "Moïse et Aaron entrèrent alors dans le tabernacle du témoignage, et en étant ensuite sortis, ils bénirent le peuple. En même temps la gloire du Seigneur apparut à toute l’assemblée du peuple ;"
        },
        {
          "verse": 24,
          "text": "Et voici qu’un feu sorti du Seigneur dévora l’holocauste et les graisses qui étaient sur l’autel. Ce que tout le peuple ayant vu, ils louèrent le Seigneur et se prosternèrent le visage contre terre."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "Alors Nadab et Abiu, fils d’Aaron, ayant pris leurs encensoirs, y mirent du feu, et de l’encens par-dessus, et ils offrirent devant le Seigneur un feu étranger, ce qui ne leur avait point été commandé ;"
        },
        {
          "verse": 2,
          "text": "Et aussitôt un feu étant sorti du Seigneur les dévora, et ils moururent devant le Seigneur."
        },
        {
          "verse": 3,
          "text": "Alors Moïse dit à Aaron : Voilà ce que le Seigneur a dit : Je serai sanctifié dans ceux qui M’approchent, et Je serai glorifié devant tout le peuple. Aaron, entendant cela, se tut."
        },
        {
          "verse": 4,
          "text": "Et Moïse, ayant appelé Misaël et Elisaphan, fils d’Oziel, qui était oncle d’Aaron, leur dit : Allez, ôtez vos frères de devant le sanctuaire, et emportez-les hors du camp."
        },
        {
          "verse": 5,
          "text": "Ils allèrent aussitôt les prendre couchés et morts comme ils étaient, vêtus de leurs tuniques de lin, et ils les jetèrent dehors, selon qu’il leur avait été commandé."
        },
        {
          "verse": 6,
          "text": "Alors Moïse dit à Aaron, et à Eleazar et Ithamar, ses autres fils : Prenez garde de ne pas découvrir votre tête et de ne pas déchirer vos vêtements, de peur que vous ne mouriez et que la colère du Seigneur ne s’élève contre tout le peuple. Que vos frères et que toute la maison d’Israël pleurent l’embrasement qui est venu du Seigneur ;"
        },
        {
          "verse": 7,
          "text": "Mais, pour vous, ne sortez point hors des portes du tabernacle ; autrement vous périrez, parce que l’huile de l’onction sainte a été répandue sur vous. Et ils firent tout selon que Moïse le leur avait ordonné."
        },
        {
          "verse": 8,
          "text": "Le Seigneur dit aussi à Aaron :"
        },
        {
          "verse": 9,
          "text": "Vous ne boirez point, vous et vos enfants, de vin, ni rien de ce qui peut enivrer, quand vous entrerez dans le tabernacle du témoignage, de peur que vous ne soyez punis de mort ; parce que c’est une ordonnance éternelle pour toute votre postérité ;"
        },
        {
          "verse": 10,
          "text": "Afin que vous ayez la science de discerner entre ce qui est saint ou profane, entre ce qui est souillé et ce qui est pur,"
        },
        {
          "verse": 11,
          "text": "Et que vous appreniez aux enfants d’Israël toutes Mes lois et Mes ordonnances que Je leur ai prescrites par Moïse."
        },
        {
          "verse": 12,
          "text": "Moïse dit alors à Aaron, et à Éléazar et Ithamar, ses fils qui lui étaient restés : Prenez le sacrifice qui est demeuré de l’oblation du Seigneur, et mangez-le sans levain près de l’autel, parce que c’est une chose très sainte."
        },
        {
          "verse": 13,
          "text": "Vous le mangerez dans le lieu saint, comme ayant été donné à vous et à vos enfants, des oblations du Seigneur, selon qu’il m’a été commandé."
        },
        {
          "verse": 14,
          "text": "Vous mangerez aussi, vous, vos fils et vos filles avec vous, dans un lieu très pur, la poitrine qui en a été offerte et l’épaule qui a été mise à part. Car c’est ce qui a été réservé pour vous et pour vos enfants, des hosties pacifiques des enfants d’Israël ;"
        },
        {
          "verse": 15,
          "text": "Parce qu’ils ont élevé devant le Seigneur l’épaule, la poitrine et les graisses de la victime qui se brûlent sur l’autel, et que ces choses vous appartiennent, à vous et à vos enfants, par une ordonnance perpétuelle, selon l’ordre que le Seigneur en a donné."
        },
        {
          "verse": 16,
          "text": "Cependant Moïse, cherchant le bouc qui avait été offert pour le péché, trouva qu’il avait été brûlé ; et s’irritant contre Éléazar et Ithamar, les fils survivants d’Aaron, il leur dit :"
        },
        {
          "verse": 17,
          "text": "Pourquoi n’avez-vous pas mangé dans le lieu saint l’hostie qui s’offre pour le péché, dont la chair est très sainte, et qui vous a été donnée afin que vous portiez l’iniquité du peuple, et que vous priiez pour lui devant le Seigneur ;"
        },
        {
          "verse": 18,
          "text": "Et d’autant plus qu’on n’a point porté du sang de cette hostie dans le sanctuaire, et que vous devriez l’avoir mangée dans le lieu saint, selon qu’il m’avait été ordonné ?"
        },
        {
          "verse": 19,
          "text": "Aaron lui répondit : La victime pour le péché a été offerte aujourd’hui, et l’holocauste a été présenté devant le Seigneur ; mais pour moi, il m’est arrivé ce que vous voyez. Comment aurais-je pu manger de cette hostie, ou plaire au Seigneur dans ces cérémonies saintes, avec un esprit abattu d’affliction ?"
        },
        {
          "verse": 20,
          "text": "Ce que Moïse ayant entendu, il reçut l’excuse qu’il lui donnait."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla ensuite à Moïse et à Aaron, et Il leur dit :"
        },
        {
          "verse": 2,
          "text": "Déclarez ceci aux enfants d’Israël : Entre tous les animaux de la terre, voici quels sont ceux dont vous mangerez :"
        },
        {
          "verse": 3,
          "text": "De toutes les bêtes à quatre pieds, vous pourrez manger celles dont la corne du pied est fendue et qui ruminent."
        },
        {
          "verse": 4,
          "text": "Quant à celles qui ruminent, mais dont la corne du pied n’est point fendue, comme le chameau et les autres, vous n’en mangerez point, et vous les considérerez comme impures."
        },
        {
          "verse": 5,
          "text": "Le lapin qui rumine, mais qui n’a point la corne fendu, est impur."
        },
        {
          "verse": 6,
          "text": "Le lièvre aussi est impur, parce que, quoiqu’il rumine, il n’a point la corne fendue."
        },
        {
          "verse": 7,
          "text": "Le pourceau aussi est impur, parce que, quoiqu’il ait la corne fendue, il ne rumine point."
        },
        {
          "verse": 8,
          "text": "Vous ne mangerez point de la chair de ces bêtes, et vous ne toucherez point à leurs cadavres, parce que vous les tiendrez comme impurs."
        },
        {
          "verse": 9,
          "text": "Voici celles des bêtes qui naissent dans les eaux dont il vous est permis de manger : Vous mangerez de tout ce qui a des nageoires et des écailles, tant dans la mer que dans les rivières et dans les étangs."
        },
        {
          "verse": 10,
          "text": "Mais tout ce qui se remue et qui vit dans les eaux sans avoir de nageoires ni d’écailles vous sera en abomination et en exécration."
        },
        {
          "verse": 11,
          "text": "Vous ne mangerez point de la chair de ces animaux, et vous n’y toucherez point lorsqu’ils seront morts."
        },
        {
          "verse": 12,
          "text": "Tous ceux qui n’ont point de nageoires ni d’écailles dans les eaux vous seront impurs."
        },
        {
          "verse": 13,
          "text": "Entre les oiseaux, voici quels sont ceux dont vous ne mangerez point, et que vous aurez soin d’éviter : l’aigle, le griffon, le faucon,"
        },
        {
          "verse": 14,
          "text": "Le milan, le vautour et tous ceux de son espèce,"
        },
        {
          "verse": 15,
          "text": "Le corbeau et tout ce qui est de la même espèce,"
        },
        {
          "verse": 16,
          "text": "L’autruche, le hibou, la mouette, l’épervier et toute son espèce,"
        },
        {
          "verse": 17,
          "text": "Le chat-huant, le cormoran, l’ibis,"
        },
        {
          "verse": 18,
          "text": "Le cygne, le butor, le porphyrion,"
        },
        {
          "verse": 19,
          "text": "Le héron, la cigogne et tout ce qui est de la même espèce, la huppe et la chauve-souris."
        },
        {
          "verse": 20,
          "text": "Tout ce qui vole et qui marche sur quatre pieds vous sera en abomination."
        },
        {
          "verse": 21,
          "text": "Mais pour tout ce qui marche sur quatre pieds, et qui, ayant les jambes de derrière plus longues, saute sur la terre,"
        },
        {
          "verse": 22,
          "text": "Vous pouvez en manger, comme le bruchus selon son espèce, l’attacus, l’ophiomachus et la sauterelle, chacun selon son espèce."
        },
        {
          "verse": 23,
          "text": "Tous les animaux qui volent et qui n’ont que quatre pieds vous seront en exécration."
        },
        {
          "verse": 24,
          "text": "Quiconque y touchera lorsqu’ils seront morts en sera souillé et demeurera impur jusqu’au soir."
        },
        {
          "verse": 25,
          "text": "S’il est nécessaire qu’il porte quelqu’un de ces animaux quand il sera mort, il lavera ses vêtements et il sera impur jusqu’au coucher du soleil."
        },
        {
          "verse": 26,
          "text": "Tout animal qui a de la corne au pied, mais dont la corne n’est point fendue, et qui ne rumine point, sera impur ; et celui qui l’aura touché après sa mort sera souillé."
        },
        {
          "verse": 27,
          "text": "Entre tous les animaux à quatre pieds, ceux qui ont comme des mains sur lesquelles ils marchent seront impurs : celui qui y touchera lorsqu’ils seront morts sera souillé jusqu’au soir."
        },
        {
          "verse": 28,
          "text": "Celui qui portera de ces bêtes lorsqu’elles seront mortes lavera ses vêtements, et il sera impur jusqu’au soir ; parce que tous ces animaux vous seront impurs."
        },
        {
          "verse": 29,
          "text": "Entre les animaux qui se remuent sur la terre, vous considérez encore ceux-ci comme impurs : la belette, la souris et le crocodile, chacun selon son espèce,"
        },
        {
          "verse": 30,
          "text": "La musaraigne, le caméléon, le stellion, le lézard et la taupe ;"
        },
        {
          "verse": 31,
          "text": "Tous ces animaux seront impurs. Celui qui y touchera lorsqu’ils seront morts sera impur jusqu’au soir ;"
        },
        {
          "verse": 32,
          "text": "Et tout objet sur lequel il tombera quelque chose de leurs corps morts sera souillé, que ce soit un vase de bois, ou un vêtement, ou des peaux et des cilices, tout objet dont on fait usage ; ils seront lavés dans l’eau, ils demeureront souillés jusqu’au soir, et après cela ils seront purifiés."
        },
        {
          "verse": 33,
          "text": "Mais le vase de terre dans lequel quelqu’une de ces choses sera tombée en sera souillé, c’est pourquoi il le faut briser."
        },
        {
          "verse": 34,
          "text": "Si on répand de l’eau de ces vases souillés sur la viande dont vous mangerez, elle deviendra impure ; et toute liqueur qui se peut boire sortant de quelqu’un de tous ces vases impurs sera souillée."
        },
        {
          "verse": 35,
          "text": "Tout objet sur lequel il tombera quelque chose de ces bêtes mortes deviendra impur ; que ce soit des fourneaux ou des marmites, ils seront censés impurs et seront brisés."
        },
        {
          "verse": 36,
          "text": "Mais les fontaines, les citernes et tous les réservoirs d’eaux seront purs. Celui qui touchera les cadavres de ces animaux sera impur."
        },
        {
          "verse": 37,
          "text": "S’il en tombe quelque chose sur la semence, elle ne sera point souillée."
        },
        {
          "verse": 38,
          "text": "Mais si quelqu’un répand de l’eau sur la semence, et qu’après cela elle touche à un de ces cadavres, elle en sera aussitôt souillée."
        },
        {
          "verse": 39,
          "text": "Si un animal de ceux qu’il vous est permis de manger meurt de lui-même, celui qui en touchera le cadavre sera impur jusqu’au soir."
        },
        {
          "verse": 40,
          "text": "Celui qui en mangera, ou qui en portera quelque chose, lavera ses vêtements et sera impur jusqu’au soir."
        },
        {
          "verse": 41,
          "text": "Tout ce qui rampe sur la terre sera abominable, et on n’en prendra point pour manger."
        },
        {
          "verse": 42,
          "text": "Vous ne mangerez point de tout ce qui ayant quatre pieds marche sur le ventre, ni de ce qui a plusieurs pieds ou qui se traîne sur la terre, parce que ces animaux sont abominables."
        },
        {
          "verse": 43,
          "text": "Prenez garde de ne pas souiller vos âmes, et ne touchez aucune de ces choses, de peur que vous ne soyez impurs."
        },
        {
          "verse": 44,
          "text": "Car Je suis le Seigneur votre Dieu ; soyez saints parce que Je suis saint. Ne souillez point vos âmes par l’attouchement d’aucun des reptiles qui se remuent sur la terre."
        },
        {
          "verse": 45,
          "text": "Car Je suis le Seigneur qui vous ai tirés du pays de l’Égypte pour être votre Dieu. Vous serez donc saints parce que Je suis saint."
        },
        {
          "verse": 46,
          "text": "C’est là la loi pour les bêtes, pour les oiseaux et pour tout animal vivant qui se remue dans l’eau ou qui rampe sur la terre ;"
        },
        {
          "verse": 47,
          "text": "Afin que vous connaissiez la différence de ce qui est pur ou impur, et que vous sachiez ce que vous devez manger ou rejeter."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Parlez aux enfants d’Israël, et dites-leur : Si une femme étant devenue grosse enfante un enfant mâle, elle sera impure pendant sept jours, selon le temps qu’elle demeurera séparée à cause de son indisposition mensuelle."
        },
        {
          "verse": 3,
          "text": "L’enfant sera circoncis le huitième jour ;"
        },
        {
          "verse": 4,
          "text": "Et elle demeurera encore trente-trois jours pour être purifiée de la suite de ses couches. Elle ne touchera à rien qui soit saint, et elle n’entrera point dans le sanctuaire jusqu’à ce que les jours de sa purification soient accomplis."
        },
        {
          "verse": 5,
          "text": "Si elle enfante une fille, elle sera impure pendant deux semaines, comme lorsqu’elle est séparée à cause de son indisposition mensuelle ; elle demeurera soixante-six jours pour être purifiée de la suite de ses couches."
        },
        {
          "verse": 6,
          "text": "Lorsque les jours de sa purification auront été accomplis, ou pour un fils ou pour une fille, elle portera à l’entrée du tabernacle du témoignage un agneau d’un an pour être offert en holocauste, et pour le péché le petit d’une colombe, ou une tourterelle, qu’elle donnera au prêtre,"
        },
        {
          "verse": 7,
          "text": "Qui les offrira devant le Seigneur et priera pour elle ; et elle sera ainsi purifiée de toute la suite de ses couches. Telle est la loi pour celle qui enfante un enfant mâle ou une fille."
        },
        {
          "verse": 8,
          "text": "Si elle n’a pas le moyen de se procurer un agneau, elle prendra deux tourterelles ou deux petits de colombes, l’un pour être offert en holocauste, et l’autre pour le péché ; et le prêtre priera pour elle, et elle sera ainsi purifiée."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse et à Aaron, et Il leur dit :"
        },
        {
          "verse": 2,
          "text": "L’homme dans la peau ou dans la chair duquel il se sera formé une diversité de couleur, ou une pustule, ou quelque chose de luisant qui paraisse la plaie de la lèpre, sera amené au prêtre Aaron ou à quelqu’un de ses fils."
        },
        {
          "verse": 3,
          "text": "Et s’il voit que la lèpre paraisse sur la peau, que le poil ait changé de couleur et soit devenu blanc, que les endroits où la lèpre paraît soient plus enfoncés que la peau et que le reste de la chair, il déclarera que c’est la plaie de la lèpre, et il le fera séparer de la compagnie des autres."
        },
        {
          "verse": 4,
          "text": "Que s’il paraît une blancheur luisante sur la peau, sans que cet endroit soit plus enfoncé que le reste de la chair, et si le poil est de la couleur qu’il a toujours eue, le prêtre le renfermera pendant sept jours ;"
        },
        {
          "verse": 5,
          "text": "Et il le considérera le septième jour ; et si la lèpre n’a pas crû davantage, et n’a point pénétré dans la peau plus qu’auparavant, il le renfermera encore sept autres jours."
        },
        {
          "verse": 6,
          "text": "Au septième jour il le consdérera, et si la lèpre paraît plus obscure et ne s’est point plus répandue sur la peau, il le déclarera pur, parce que c’est la gale, et non la lèpre ; cet homme lavera ses vêtements, et il sera pur."
        },
        {
          "verse": 7,
          "text": "Que si après qu’il aura été vu par le prêtre et déclaré pur, la lèpre croît de nouveau, on le lui ramènera,"
        },
        {
          "verse": 8,
          "text": "Et il sera condamné comme impur."
        },
        {
          "verse": 9,
          "text": "Si la plaie de la lèpre se trouve en un homme, on l’amènera au prêtre,"
        },
        {
          "verse": 10,
          "text": "Et il le considérera ; et lorsqu’il paraîtra sur la peau une couleur blanche, que les cheveux auront changé de couleur, et qu’on verra même paraître la chair vive,"
        },
        {
          "verse": 11,
          "text": "On jugera que c’est une lèpre très invétérée et enracinée dans la peau. C’est pourquoi le prêtre le déclarera impur, et il ne le renfermera point, parce que son impureté est toute visible."
        },
        {
          "verse": 12,
          "text": "Que si la lèpre paraît comme en fleur, en sorte qu’elle coure sur la peau, et qu’elle la couvre depuis la tête jusqu’aux pieds, dans tout ce qui en peut paraître à la vue,"
        },
        {
          "verse": 13,
          "text": "Le prêtre le considérera, et il jugera que la lèpre qu’il a est la plus pure de toutes, parce qu’elle est devenue toute blanche ; c’est pourquoi cet homme sera déclaré pur."
        },
        {
          "verse": 14,
          "text": "Mais quand la chair vive paraîtra sur lui,"
        },
        {
          "verse": 15,
          "text": "Alors il sera déclaré impur par le jugement du prêtre, et il sera mis au rang des impurs. Car si la chair vive est mêlée de lèpre, elle est impure."
        },
        {
          "verse": 16,
          "text": "Que si elle se change et devient encore toute blanche, et qu’elle couvre l’homme tout entier,"
        },
        {
          "verse": 17,
          "text": "Le prêtre le considérera et déclarera qu’il est pur."
        },
        {
          "verse": 18,
          "text": "Quand il y aura eu dans la chair ou dans la peau de quelqu’un un ulcère qui aura été guéri,"
        },
        {
          "verse": 19,
          "text": "Et qu’il paraîtra une cicatrice blanche ou tirant sur le roux au lieu où était l’ulcère, on amènera cet homme au prêtre,"
        },
        {
          "verse": 20,
          "text": "Qui, voyant que l’endroit de la lèpre est plus enfoncé que le reste de la chair et que le poil s’est changé et est devenu blanc, le déclarera impur ; car c’est la plaie de la lèpre qui s’est formée dans l’ulcère."
        },
        {
          "verse": 21,
          "text": "Que si le poil est de la couleur qu’il a toujours eue et la cicatrice un peu obscure, sans être plus enfoncée que la chair du voisinage, le prêtre le renfermera pendant sept jours."
        },
        {
          "verse": 22,
          "text": "Et si le mal croît, il déclarera que c’est la lèpre."
        },
        {
          "verse": 23,
          "text": "S’il s’arrête dans le même lieu, c’est seulement la cicatrice de l’ulcère, et l’homme sera déclaré pur."
        },
        {
          "verse": 24,
          "text": "Lorsqu’un homme aura été brûlé dans la chair ou sur la peau, et que, la brûlure étant guérie, la cicatrice en deviendra blanche ou rousse,"
        },
        {
          "verse": 25,
          "text": "Le prêtre la considérera, et s’il voit qu’elle est devenue toute blanche, et que cet endroit est plus enfoncé que le reste de la peau, il le déclarera impur, parce que la plaie de la lèpre s’est formée dans la cicatrice."
        },
        {
          "verse": 26,
          "text": "Si le poil n’a pas changé de couleur, si l’endroit blessé n’est pas plus enfoncé que le reste de la chair, et si la lèpre même paraît un peu obscure, le prêtre le renfermera pendant sept jours,"
        },
        {
          "verse": 27,
          "text": "Et il le considérera le septième jour. Si la lèpre s’est étendue sur la peau, il le déclarera impur."
        },
        {
          "verse": 28,
          "text": "Si cette tache blanche s’arrête au même endroit et devient un peu plus sombre, c’est seulement la plaie de la brûlure ; c’est pourquoi il sera déclaré pur, parce que cette cicatrice est l’effet du feu qui l’a brûlé."
        },
        {
          "verse": 29,
          "text": "Si la lèpre paraît et pousse sur la tête ou au menton d’un homme ou d’une femme, le prêtre les considérera ;"
        },
        {
          "verse": 30,
          "text": "Et si cet endroit est plus enfoncé que le reste de la chair, et le poil tirant sur le jaune, et plus délié qu’à l’ordinaire, il les déclarera impurs, parce que c’est la lèpre de la tête et du menton."
        },
        {
          "verse": 31,
          "text": "Mais s’il voit que l’endroit de la tache est égal à la chair d’auprès, et que le poil soit noir, il renfermera le malade pendant sept jours,"
        },
        {
          "verse": 32,
          "text": "Et il le considérera le septième jour. Si la tache ne s’est point agrandie, si le poil a retenu sa couleur, et si l’endroit du mal est égal à tout le reste de la chair,"
        },
        {
          "verse": 33,
          "text": "On rasera tout le poil de l’homme, excepté l’endroit de cette tache, et on le renfermera pendant sept autres jours."
        },
        {
          "verse": 34,
          "text": "Le septième jour, si le mal semble s’être arrêté dans le même endroit, et s’il n’est point plus enfoncé que le reste de la chair, le prêtre le déclarera pur, et après avoir lavé ses vêtements, il sera tout à fait pur."
        },
        {
          "verse": 35,
          "text": "Si, après qu’il aura été jugé pur, cette tache croît encore sur la peau,"
        },
        {
          "verse": 36,
          "text": "On ne recherchera plus si le poil a changé de couleur et est devenu jaune, parce qu’il est visiblement impur."
        },
        {
          "verse": 37,
          "text": "Mais si la tache demeure dans le même état, et si le poil est noir, que le prêtre reconnaisse par là que l’homme est guéri, et qu’il prononce sans rien craindre qu’il est pur."
        },
        {
          "verse": 38,
          "text": "S’il paraît une blancheur sur la peau d’un homme ou d’une femme,"
        },
        {
          "verse": 39,
          "text": "Le prêtre les considérera, et s’il reconnaît que cette blancheur qui paraît sur la peau est un peu sombre, qu’il sache que ce n’est point la lèpre, mais seulement une tache d’une couleur blanche, et que l’homme est pur."
        },
        {
          "verse": 40,
          "text": "Lorsque les cheveux tombent de la tête d’un homme, il devient chauve, et il est pur."
        },
        {
          "verse": 41,
          "text": "Si les cheveux tombent du devant de la tête, il est chauve par devant, et il est pur."
        },
        {
          "verse": 42,
          "text": "Que si sur la peau de la tête, ou du devant de la tête qui est sans cheveux, il se forme une tache blanche ou rousse,"
        },
        {
          "verse": 43,
          "text": "Le prêtre, l’ayant vue, le condamnera indubitablement, comme frappé d’une lèpre qui s’est formée au lieu d’où ses cheveux sont tombés."
        },
        {
          "verse": 44,
          "text": "Tout homme donc qui sera infecté de lèpre, et qui aura été séparé des autres par le jugement du prêtre,"
        },
        {
          "verse": 45,
          "text": "Aura ses vêtements décousus, la tête nue, le visage couvert de son vêtement, et il criera qu’il est impur et souillé."
        },
        {
          "verse": 46,
          "text": "Pendant tout le temps qu’il sera lépreux et impur, il demeurera seul hors du camp."
        },
        {
          "verse": 47,
          "text": "Si un vêtement de laine ou de lin est infecté de lèpre"
        },
        {
          "verse": 48,
          "text": "Dans la chaîne ou dans la trame, ou si c’est une peau ou quelque chose fait de peau,"
        },
        {
          "verse": 49,
          "text": "Quand on y verra des taches blanches ou rousses, on jugera que c’est la lèpre, et on les fera voir au prêtre,"
        },
        {
          "verse": 50,
          "text": "Qui, les ayant considérés, les tiendra enfermés pendant sept jours."
        },
        {
          "verse": 51,
          "text": "Le septième jour il les considérera encore, et s’il reconnaît que ces taches se sont accrues, ce sera une lèpre enracinée ; il jugera que ces vêtements et toutes les autres choses où ces taches se trouveront sont souillés ;"
        },
        {
          "verse": 52,
          "text": "C’est pourquoi on les consumera par le feu."
        },
        {
          "verse": 53,
          "text": "S’il voit que les taches ne se sont point accrues,"
        },
        {
          "verse": 54,
          "text": "Il ordonnera qu’on lave ce qui paraît infecté de lèpre, et il le tiendra enfermé pendant sept jours."
        },
        {
          "verse": 55,
          "text": "Et voyant qu’il n’a point repris sa première couleur, quoique la lèpre ne soit pas augmentée, il jugera que ce vêtement est impur, et il le brûlera dans le feu, parce que la lèpre s’est répandue sur la surface ou l’a même tout pénétré."
        },
        {
          "verse": 56,
          "text": "Mais si, après que le vêtement aura été lavé, l’endroit de la lèpre est plus sombre, il le déchirera et le séparera du reste."
        },
        {
          "verse": 57,
          "text": "Que si, après cela, il paraît encore une lèpre vague et volante dans les endroits qui étaient sans tache auparavant, le tout doit être brûlé."
        },
        {
          "verse": 58,
          "text": "Si ces taches s’en vont, on lavera une seconde fois avec l’eau les parties pures, et elles seront purifiées."
        },
        {
          "verse": 59,
          "text": "C’est là la loi touchant la lèpre d’un vêtement de laine ou de lin, de la chaîne ou de la trame, et de tout ce qui est fait de peau, afin qu’on sache comment on le doit juger, ou pur ou impur."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Voici ce que vous observerez touchant le lépreux, lorsqu’il doit être déclaré pur. Il sera mené au prêtre ;"
        },
        {
          "verse": 3,
          "text": "Et le prêtre étant sorti du camp, et ayant reconnu que la lèpre est bien guérie,"
        },
        {
          "verse": 4,
          "text": "Ordonnera à celui qui doit être purifié d’offrir pour lui-même deux passereaux vivants, dont il est permis de manger ; du bois de cèdre, de l’écarlate et de l’hysope."
        },
        {
          "verse": 5,
          "text": "Il ordonnera, de plus, que l’un des passereaux soit immolé dans un vase de terre sur de l’eau vive."
        },
        {
          "verse": 6,
          "text": "Il trempera l’autre passereau, resté vivant, avec le bois de cèdre, l’écarlate, et l’hysope, dans le sang du passereau qui aura été immolé."
        },
        {
          "verse": 7,
          "text": "Il fera sept fois les aspersions avec ce sang sur celui qu’il purifie, afin qu’il soit légitimement purifié. Après cela, il laissera aller le passereau vivant, afin qu’il s’envole dans les champs."
        },
        {
          "verse": 8,
          "text": "Et lorsque cet homme aura lavé ses vêtements, il rasera tout le poil de son corps, et il sera lavé dans l’eau, et étant ainsi purifié, il entrera dans le camp, de telle sorte néanmoins qu’il demeure sept jours hors de sa tente."
        },
        {
          "verse": 9,
          "text": "Le septième jour il rasera les cheveux de sa tête, la barbe et les sourcils, et tout le poil du corps ; et ayant encore lavé ses vêtements et son corps,"
        },
        {
          "verse": 10,
          "text": "Le huitième jour il prendra deux agneaux sans tache, et une brebis d’un an qui soit aussi sans tache, et trois dixièmes de fleur de farine mêlée d’huile, pour être employée au sacrifice, et de plus un setier d’huile à part."
        },
        {
          "verse": 11,
          "text": "Et lorsque le prêtre qui purifie cet homme l’aura présenté avec toutes ces choses devant le Seigneur, à l’entrée du tabernacle du témoignage,"
        },
        {
          "verse": 12,
          "text": "Il prendra un des agneaux, et il l’offrira pour le délit, avec le setier d’huile ; et ayant offert toutes ces choses devant le Seigneur,"
        },
        {
          "verse": 13,
          "text": "Il immolera l’agneau au lieu où l’hostie pour le péché et la victime de l’holocauste sont habituellement immolées, c’est-à-dire dans le lieu saint. Car l’hostie qui s’offre pour le délit appartient au prêtre, comme celle qui s’offre pour le péché ; et la chair en est très sainte."
        },
        {
          "verse": 14,
          "text": "Alors le prêtre, prenant du sang de la victime qui aura été immolée pour le délit, en mettra sur l’extrémité de l’oreille droite de celui qui se purifie, et sur les pouces de sa main droite et de son pied droit."
        },
        {
          "verse": 15,
          "text": "Il versera aussi une partie du setier d’huile dans sa main gauche,"
        },
        {
          "verse": 16,
          "text": "Et il trempera le doigt de sa main droite dans cette huile, et en fera sept fois les aspersions devant le Seigneur ;"
        },
        {
          "verse": 17,
          "text": "Et il répandra ce qui restera d’huile dans sa main gauche, sur l’extrémité de l’oreille droite de celui qui est purifié, sur les pouces de sa main droite et de son pied droit, et sur le sang qui a été répandu pour le délit,"
        },
        {
          "verse": 18,
          "text": "Et sur la tête de cet homme."
        },
        {
          "verse": 19,
          "text": "Le prêtre en même temps priera pour lui devant le Seigneur, et il offrira le sacrifice pour le péché. Alors il immolera l’holocauste,"
        },
        {
          "verse": 20,
          "text": "Et il le mettra sur l’autel avec les libations qui doivent l’accompagner ; et cet homme sera purifié selon la loi."
        },
        {
          "verse": 21,
          "text": "S’il est pauvre, et s’il ne peut pas trouver tout ce qui a été marqué, il prendra un agneau qui sera offert pour le délit, afin que le prêtre prie pour lui, et un dixième de fleur de farine mêlée d’huile pour être offert en sacrifice, avec un setier d’huile,"
        },
        {
          "verse": 22,
          "text": "Et deux tourterelles ou deux petits de colombe, dont l’un sera pour le péché, et l’autre pour l’holocauste."
        },
        {
          "verse": 23,
          "text": "Et au huitième jour de sa purification il les offrira au prêtre à l’entrée du tabernacle du témoignage, devant le Seigneur."
        },
        {
          "verse": 24,
          "text": "Alors le prêtre, recevant l’agneau pour le délit et le setier d’huile, les élèvera ensemble ;"
        },
        {
          "verse": 25,
          "text": "Et ayant immolé l’agneau, il en prendra du sang, qu’il mettra sur l’extrémité de l’oreille droite de celui qui se purifie, et sur les pouces de sa main droite et de son pied droit."
        },
        {
          "verse": 26,
          "text": "Il versera aussi une partie de l’huile dans sa main gauche ;"
        },
        {
          "verse": 27,
          "text": "Et y ayant trempé le doigt de sa main droite, il en fera sept fois les aspersions devant le Seigneur."
        },
        {
          "verse": 28,
          "text": "Il en touchera l’extrémité de l’oreille droite de celui qui se purifie, et les pouces de sa main droite et de son pied droit, au même lieu qui avait été arrosé du sang répandu pour le délit ;"
        },
        {
          "verse": 29,
          "text": "Et il mettra sur la tête de celui qui est purifié le reste de l’huile qui est dans sa main gauche, afin de lui rendre le Seigneur favorable."
        },
        {
          "verse": 30,
          "text": "Il offrira aussi une tourterelle, ou le petit d’une colombe,"
        },
        {
          "verse": 31,
          "text": "L’un pour le délit, et l’autre pour servir d’holocauste avec les libations qui l’accompagnent."
        },
        {
          "verse": 32,
          "text": "C’est là le sacrifice du lépreux qui ne peut pas avoir pour sa purification tout ce qui a été ordonné."
        },
        {
          "verse": 33,
          "text": "Le Seigneur parla encore à Moïse et à Aaron, et Il leur dit :"
        },
        {
          "verse": 34,
          "text": "Lorsque vous serez entrés dans le pays de Chanaan, que Je vous donnerai en possession, s’il se trouve une maison frappée de la plaie de la lèpre,"
        },
        {
          "verse": 35,
          "text": "Celui à qui appartient la maison ira en avertir le prêtre, et il lui dira : Il semble que la lèpre paraisse dans ma maison."
        },
        {
          "verse": 36,
          "text": "Alors le prêtre ordonnera qu’on emporte tout ce qui est dans la maison, avant qu’il y entre et qu’il voie si la lèpre y est, de peur que tout ce qui est dans cette maison ne devienne impur. Il entrera ensuite dans la maison, pour considérer si elle est frappée de lèpre ;"
        },
        {
          "verse": 37,
          "text": "Et s’il voit dans les murailles comme de petits creux, et des endroits défigurés par des taches pâles ou rougeâtres, et plus enfoncés que le reste de la muraille,"
        },
        {
          "verse": 38,
          "text": "Il sortira hors de la porte de la maison, et la fermera aussitôt, sans l’ouvrir pendant sept jours."
        },
        {
          "verse": 39,
          "text": "Il reviendra le septième jour, et la considérera ; et s’il trouve que la lèpre se soit augmentée,"
        },
        {
          "verse": 40,
          "text": "Il commandera qu’on arrache les pierres infectées de lèpre, qu’on les jette hors de la ville dans un lieu impur ;"
        },
        {
          "verse": 41,
          "text": "Qu’on racle au dedans les murailles de la maison tout autour, qu’on jette toute la poussière qui en sera tombée en les raclant, hors de la ville dans un lieu impur ;"
        },
        {
          "verse": 42,
          "text": "Qu’on remette d’autres pierres au lieu de celles qu’on aura ôtées, et qu’on crépisse de nouveau avec d’autre terre les murailles de la maison."
        },
        {
          "verse": 43,
          "text": "Mais si, après qu’on aura ôté les pierres des murailles, qu’on aura raclé la poussière, et qu’on les aura crépies avec d’autre terre,"
        },
        {
          "verse": 44,
          "text": "Le prêtre, y entrant, trouve que la lèpre y est revenue, et que les murailles sont gâtées de ces mêmes taches, il jugera que c’est une lèpre enracinée, et que la maison est impure."
        },
        {
          "verse": 45,
          "text": "Elle sera détruite aussitôt, et on en jettera les pierres, le bois, toute la terre ou la poussière hors de la ville en un lieu impur."
        },
        {
          "verse": 46,
          "text": "Celui qui entrera dans cette maison lorsqu’elle a été fermée, sera impur jusqu’au soir ;"
        },
        {
          "verse": 47,
          "text": "Et celui qui y dormira et y mangera quelque chose, lavera ses vêtements."
        },
        {
          "verse": 48,
          "text": "Si le prêtre, entrant en cette maison, voit que la lèpre ne s’est pas répandue sur les murailles après qu’elles auront été enduites de nouveau, il la purifiera, comme étant devenue saine ;"
        },
        {
          "verse": 49,
          "text": "Et il prendra pour la purifier deux passereaux, du bois de cèdre, de l’écarlate et de l’hysope ;"
        },
        {
          "verse": 50,
          "text": "Et ayant immolé l’un des passereaux dans un vase de terre sur des eaux vives,"
        },
        {
          "verse": 51,
          "text": "Il trempera dans le sang du passereau qui a été immolé, et dans les eaux vives, le bois de cèdre, l’hysope, l’écarlate, et l’autre passereau qui est vivant. Il fera sept fois les aspersions dans la maison,"
        },
        {
          "verse": 52,
          "text": "Et il la purifiera, tant par le sang du passereau qui aura été immolé, que par les eaux vives, par le passereau qui sera vivant, par le bois de cèdre, par l’hysope et par l’écarlate."
        },
        {
          "verse": 53,
          "text": "Et lorsqu’il aura laissé aller l’autre passereau, afin qu’il s’envole en liberté dans les champs, il priera pour la maison, et elle sera purifiée selon la loi."
        },
        {
          "verse": 54,
          "text": "C’est là la loi qui regarde toutes les espèces de lèpre, et de plaie qui dégénère en lèpre,"
        },
        {
          "verse": 55,
          "text": "Comme aussi la lèpre des vêtements et des maisons,"
        },
        {
          "verse": 56,
          "text": "Les cicatrices, les pustules, les taches luisantes, et les divers changements de couleurs qui arrivent sur le corps ;"
        },
        {
          "verse": 57,
          "text": "Afin que l’on puisse reconnaître quand une chose sera pure ou impure."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse et à Aaron, et Il leur dit :"
        },
        {
          "verse": 2,
          "text": "Parlez aux enfants d’Israël, et dites-leur : L’homme qui est atteint de gonorrhée sera impur."
        },
        {
          "verse": 3,
          "text": "Et on jugera qu’il éprouve cet accident lorsqu’à chaque moment il s’amassera une humeur impure, qui s’attachera à sa personne."
        },
        {
          "verse": 4,
          "text": "Tous les lits où il dormira et tous les endroits où il se sera assis seront impurs."
        },
        {
          "verse": 5,
          "text": "Si quelqu’un touche son lit, il lavera ses vêtements ; et s’étant lui-même lavé dans l’eau, il demeurera impur jusqu’au soir."
        },
        {
          "verse": 6,
          "text": "S’il s’assied où cet homme se sera assis, il lavera aussi ses vêtements ; et s’étant lavé dans l’eau, il demeurera impur jusqu’au soir."
        },
        {
          "verse": 7,
          "text": "Celui qui aura touché la chair de cet homme lavera ses vêtements ; et s’étant lui-même lavé dans l’eau, il demeurera impur jusqu’au soir."
        },
        {
          "verse": 8,
          "text": "Si cet homme jette de sa salive sur celui qui est pur, celui-ci lavera ses vêtements ; et s’étant lavé dans l’eau, il demeurera impur jusqu’au soir."
        },
        {
          "verse": 9,
          "text": "La selle sur laquelle il se sera assis sera impure ;"
        },
        {
          "verse": 10,
          "text": "Et tout ce qui aura été sous celui qui souffre cet accident sera impur jusqu’au soir. Celui qui portera quelqu’une de ces choses lavera ses vêtements ; et après avoir été lui-même lavé avec l’eau, il sera impur jusqu’au soir."
        },
        {
          "verse": 11,
          "text": "Que si un homme en cet état, avant d’avoir lavé ses mains, en touche un autre, celui qui aura été touché lavera ses vêtements ; et ayant été lavé dans l’eau, il sera impur jusqu’au soir."
        },
        {
          "verse": 12,
          "text": "Quand un vase aura été touché par cet homme, s’il est de terre, il sera brisé ; s’il est de bois, il sera lavé dans l’eau."
        },
        {
          "verse": 13,
          "text": "Si celui qui souffre cet accident est guéri, il comptera sept jours après en avoir été délivré, et ayant lavé ses habits et tout son corps dans des eaux vives, il sera pur."
        },
        {
          "verse": 14,
          "text": "Le huitième jour il prendra deux tourterelles, ou deux petits de colombe, et, se présentant devant le Seigneur à l’entrée du tabernacle du témoignage, il les donnera au prêtre,"
        },
        {
          "verse": 15,
          "text": "Qui en immolera l’un pour le péché et offrira l’autre en holocauste, et qui priera pour lui devant le Seigneur, afin qu’il soit purifié de cette impureté."
        },
        {
          "verse": 16,
          "text": "L’homme à qui il arrive une pollution lavera d’eau tout son corps, et il sera impur jusqu’au soir."
        },
        {
          "verse": 17,
          "text": "Il lavera dans l’eau la robe et la peau qu’il aura eue sur lui, et elle sera impure jusqu’au soir."
        },
        {
          "verse": 18,
          "text": "La femme dont il se sera approché se lavera, et elle sera impure jusqu’au soir."
        },
        {
          "verse": 19,
          "text": "La femme qui souffre ce qui dans l’ordre de la nature arrive chaque mois, sera séparée pendant sept jours."
        },
        {
          "verse": 20,
          "text": "Quiconque la touchera sera impur jusqu’au soir ;"
        },
        {
          "verse": 21,
          "text": "Et toutes les choses sur lesquelles elle aura dormi, et où elle se sera assise pendant les jours de sa séparation, seront souillées."
        },
        {
          "verse": 22,
          "text": "Celui qui aura touché à son lit lavera ses vêtements ; et après s’être lui-même lavé dans l’eau, il sera impur jusqu’au soir."
        },
        {
          "verse": 23,
          "text": "Quiconque aura touché à toutes les choses sur lesquelles elle se sera assise lavera ses vêtements ; et s’étant lui-même lavé dans l’eau, il sera souillé jusqu’au soir."
        },
        {
          "verse": 24,
          "text": "Si un homme s’approche d’elle lorsqu’elle sera dans cet état qui vient chaque mois, il sera impur pendant sept jours ; et tous les lits sur lesquels il dormira seront souillés."
        },
        {
          "verse": 25,
          "text": "La femme qui, hors le temps ordinaire, souffre plusieurs jours cet accident qui ne doit arriver qu’à chaque mois, ou pour laquelle cet accident ordinaire continue lors même qu’il aurait dû cesser, demeurera impure, comme elle est chaque mois, tant qu’elle sera sujette à cet accident."
        },
        {
          "verse": 26,
          "text": "Tous les lits sur lesquels elle aura dormi, et toutes les choses sur lesquelles elle se sera assise, seront impures."
        },
        {
          "verse": 27,
          "text": "Quiconque les aura touchées lavera ses vêtements ; et après s’être lui-même lavé dans l’eau, il demeurera impur jusqu’au soir."
        },
        {
          "verse": 28,
          "text": "Si cet accident s’arrête et n’a plus son effet, elle comptera sept jours pour sa purification ;"
        },
        {
          "verse": 29,
          "text": "Et au huitième jour elle offrira pour elle au prêtre deux tourterelles ou deux petits de colombes, à l’entrée du tabernacle du témoignage."
        },
        {
          "verse": 30,
          "text": "Le prêtre en immolera l’un pour le péché, et offrira l’autre en holocauste ; et il priera devant le Seigneur pour elle, et pour ce qu’elle a souffert d’impur."
        },
        {
          "verse": 31,
          "text": "Vous apprendrez donc aux enfants d’Israël à se garder de l’impureté, afin qu’ils ne meurent point dans leurs souillures, après avoir violé la sainteté de Mon tabernacle qui est au milieu d’eux."
        },
        {
          "verse": 32,
          "text": "C’est là la loi qui regarde celui qui souffre de gonorrhée, ou qui se souille en s’approchant d’une femme,"
        },
        {
          "verse": 33,
          "text": "Et c’est là aussi la loi qui regarde la femme qui est séparée à cause de ce qui lui arrive chaque mois, ou en laquelle ce même accident continue dans la suite ; et qui regarde aussi l’homme qui se sera approché d’elle en cet état."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla à Moïse après la mort des deux fils d’Aaron, lorsqu’ils furent tués pour avoir offert à Dieu un feu étranger ;"
        },
        {
          "verse": 2,
          "text": "Et Il lui donna cet ordre, et Il lui dit : Dites à Aaron votre frère qu’il n’entre pas en tout temps dans le sanctuaire qui est au dedans du voile, devant le propitiatoire qui couvre l’arche, de peur qu’il ne meure ; car J’apparaîtrai sur l’oracle dans la nuée."
        },
        {
          "verse": 3,
          "text": "Qu’il n’entre qu’après avoir fait ceci : Il offrira un veau pour le péché, et un bélier en holocauste."
        },
        {
          "verse": 4,
          "text": "Il se revêtira de la tunique de lin ; il couvrira sa nudité avec des caleçons de lin ; il se ceindra d’une ceinture de lin ; il mettra sur sa tête une tiare de lin : car ces vêtements sont saints ; et il les prendra tous après s’être lavé."
        },
        {
          "verse": 5,
          "text": "Il recevra de toute la multitude des enfants d’Israël deux boucs pour le péché, et un bélier pour être offert en holocauste."
        },
        {
          "verse": 6,
          "text": "Et lorsqu’il aura offert le veau, et qu’il aura prié pour soi et pour sa maison,"
        },
        {
          "verse": 7,
          "text": "Il présentera devant le Seigneur les deux boucs à l’entrée du tabernacle du témoignage ;"
        },
        {
          "verse": 8,
          "text": "Et jetant le sort sur les deux boucs, l’un pour le Seigneur et l’autre pour le bouc émissaire,"
        },
        {
          "verse": 9,
          "text": "Il offrira pour le péché le bouc sur lequel sera tombé le sort qui le destinait au Seigneur ;"
        },
        {
          "verse": 10,
          "text": "Et il présentera vivant devant le Seigneur le bouc sur qui sera tombé le sort qui le destinait à être l’émissaire, afin qu’il fasse les prières sur lui, et qu’il l’envoie dans le désert."
        },
        {
          "verse": 11,
          "text": "Ayant fait ces choses selon l’ordre qui lui est prescrit, il offrira le veau, et, priant pour soi et pour sa maison, il l’immolera."
        },
        {
          "verse": 12,
          "text": "Puis il prendra l’encensoir qu’il aura rempli de charbons de l’autel, et prenant avec la main les parfums qui auront été composés pour servir d’encens, il entrera au dedans du voile dans le Saint des saints ;"
        },
        {
          "verse": 13,
          "text": "Afin que les parfums aromatiques étant mis sur le feu, la fumée et la vapeur qui en sortiront couvrent l’oracle qui est au-dessus du témoignage, et qu’il ne meure point."
        },
        {
          "verse": 14,
          "text": "Il prendra aussi du sang du veau, et y ayant trempé son doigt, il en fera sept fois l’aspersion vers le propitiatoire du côté de l’orient."
        },
        {
          "verse": 15,
          "text": "Et après avoir immolé le bouc pour le péché du peuple, il en portera le sang au dedans du voile, selon qu’il lui a été ordonné touchant le sang du veau, afin qu’il en fasse l’aspersion devant l’oracle,"
        },
        {
          "verse": 16,
          "text": "Et qu’il purifie le sanctuaire des impuretés des enfants d’Israël, des violations qu’ils ont commises contre la loi, et de tous leurs péchés. Il fera la même chose au tabernacle du témoignage, qui a été dressé parmi eux au milieu des impuretés qui se commettent dans leurs tentes."
        },
        {
          "verse": 17,
          "text": "Que nul homme ne soit dans le tabernacle, quand le pontife entrera dans le Saint des saints, pour prier pour lui-même, pour sa maison et pour toute l’assemblée d’Israël, jusqu’à ce qu’il en soit sorti."
        },
        {
          "verse": 18,
          "text": "Et lorsqu’il en sera sorti pour venir à l’autel qui est devant le Seigneur, qu’il prie pour lui-même, et ayant pris du sang du veau et du bouc, qu’il en répande sur les cornes de l’autel tout autour."
        },
        {
          "verse": 19,
          "text": "Ayant aussi trempé son doigt dans le sang, qu’il en fasse sept fois l’aspersion, et qu’il expie l’autel et le sanctifie, le purifiant des impuretés des enfants d’Israël."
        },
        {
          "verse": 20,
          "text": "Après qu’il aura purifié le sanctuaire, le tabernacle et l’autel, il offrira le bouc vivant ;"
        },
        {
          "verse": 21,
          "text": "Et lui ayant mis les deux mains sur la tête, il confessera toutes les iniquités des enfants d’Israël, toutes leurs offenses et tous leurs péchés : il en chargera avec imprécation la tête de ce bouc, et l’enverra au désert par un homme destiné à cela."
        },
        {
          "verse": 22,
          "text": "Après que le bouc aura porté toutes leurs iniquités dans un lieu solitaire, et qu’on l’aura laissé aller dans le désert,"
        },
        {
          "verse": 23,
          "text": "Aaron retournera au tabernacle du témoignage, et ayant quitté les vêtements dont il était auparavant revêtu lorsqu’il entrait dans le sanctuaire, et les ayant laissés là,"
        },
        {
          "verse": 24,
          "text": "Il lavera son corps dans le lieu saint, et il se revêtira de ses habits ordinaires. Il sortira ensuite, et après avoir offert son holocauste et celui du peuple, il priera tant pour lui-même que pour le peuple ;"
        },
        {
          "verse": 25,
          "text": "Et il fera brûler sur l’autel la graisse qui a été offerte pour les péchés."
        },
        {
          "verse": 26,
          "text": "Quant à celui qui sera allé conduire le bouc émissaire, il lavera dans l’eau ses vêtements et son corps, et après cela il rentrera dans le camp."
        },
        {
          "verse": 27,
          "text": "On emportera hors du camp le veau et le bouc qui avaient été immolés pour le péché et dont le sang avait été porté dans le sanctuaire pour en faire la cérémonie de l’expiation, et on en brûlera dans le feu la peau, la chair et la fiente."
        },
        {
          "verse": 28,
          "text": "Quiconque les aura brûlées lavera dans l’eau ses vêtements et son corps, et après cela il rentrera dans le camp."
        },
        {
          "verse": 29,
          "text": "Cette ordonnance sera gardée éternellement parmi vous. Au dixième jour du septième mois vous affligerez vos âmes ; vous ne ferez aucun travail, soit ceux qui sont nés en votre pays, soit ceux qui sont venus du dehors et qui sont étrangers parmi vous."
        },
        {
          "verse": 30,
          "text": "C’est en ce jour que se fera votre expiation et la purification de tous vos péchés ; vous serez purifiés devant le Seigneur."
        },
        {
          "verse": 31,
          "text": "Car c’est le sabbat et le grand jour du repos, et vous y affligerez vos âmes en vertu d’une loi perpétuelle."
        },
        {
          "verse": 32,
          "text": "Cette expiation se fera par le grand prêtre, qui aura reçu l’onction sainte, dont les mains auront été consacrées pour faire les fonctions du sacerdoce en la place de son père ; et s’étant revêtu de la robe de lin et des vêtements saints,"
        },
        {
          "verse": 33,
          "text": "Il expiera le sanctuaire, le tabernacle du témoignage et l’autel, les prêtres aussi, et tout le peuple."
        },
        {
          "verse": 34,
          "text": "Et cette ordonnance sera gardée éternellement parmi vous, de prier une fois l’année pour tous les enfants d’Israël et pour tous leurs péchés. Moïse fit donc tout ceci, selon que le Seigneur le lui avait ordonné."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Parlez à Aaron, à ses fils, et à tous les enfants d’Israël, et dites-leur : Voici ce que le Seigneur a ordonné, voici ce qu’Il a dit :"
        },
        {
          "verse": 3,
          "text": "Tout homme de la maison d’Israël qui aura tué un bœuf, ou une brebis, ou une chèvre dans le camp ou hors du camp,"
        },
        {
          "verse": 4,
          "text": "Et qui ne l’aura pas présenté à l’entrée du tabernacle comme offrande au Seigneur, sera coupable de meurtre, et il périra du milieu de son peuple, comme s’il avait répandu le sang."
        },
        {
          "verse": 5,
          "text": "C’est pourquoi les enfants d’Israël doivent présenter les victimes au prêtre au lieu de les égorger dans les champs, afin qu’elles soient consacrées au Seigneur devant la porte du tabernacle du témoignage, et qu’ils les immolent au Seigneur comme des hosties pacifiques."
        },
        {
          "verse": 6,
          "text": "Le prêtre en répandra le sang sur l’autel du Seigneur à l’entrée du tabernacle du témoignage, et il en fera brûler la graisse comme un parfum agréable au Seigneur ;"
        },
        {
          "verse": 7,
          "text": "Et ainsi ils n’immoleront plus à l’avenir leurs victimes aux démons, au culte desquels ils se sont abandonnés. Cette loi sera éternelle pour eux et pour leur postérité."
        },
        {
          "verse": 8,
          "text": "Et vous leur direz encore : Si un homme de la maison d’Israël, ou de ceux qui sont venus du dehors et qui sont étrangers parmi vous offre un holocauste ou une victime,"
        },
        {
          "verse": 9,
          "text": "Sans l’amener à l’entrée du tabernacle du témoignage, afin qu’elle soit offerte au Seigneur, il périra du milieu de son peuple."
        },
        {
          "verse": 10,
          "text": "Si un homme, quel qu’il soit, ou de la maison d’Israël, ou des étrangers qui sont venus du dehors parmi eux, mange du sang, J’affermirai Ma face contre lui, et Je le perdrai du milieu de son peuple."
        },
        {
          "verse": 11,
          "text": "Car la vie de la chair est dans le sang ; et Je vous l’ai donné afin qu’il vous serve sur l’autel pour l’expiation de vos âmes, et que l’âme soit expiée par le sang."
        },
        {
          "verse": 12,
          "text": "C’est pourquoi J’ai dit aux enfants d’Israël, que nul d’entre vous, ni même des étrangers qui sont venus d’ailleurs parmi vous, ne mange du sang."
        },
        {
          "verse": 13,
          "text": "Si quelque homme d’entre les enfants d’Israël, ou d’entre les étrangers qui sont venus d’ailleurs parmi vous, prend à la chasse et au filet quelqu’une des bêtes ou quelqu’un des oiseaux dont il est permis de manger, qu’il en répande le sang, et qu’il le couvre de terre."
        },
        {
          "verse": 14,
          "text": "Car la vie de toute chair est dans le sang ; c’est pourquoi J’ai dit aux enfants d’Israël : Vous ne mangerez point du sang de toute chair, parce que la vie de la chair est dans le sang ; et quiconque en mangera sera puni de mort."
        },
        {
          "verse": 15,
          "text": "Si quelqu’un, ou du peuple d’Israël ou des étrangers, mange d’une bête qui sera morte d’elle-même, ou qui aura été prise par une autre bête, il lavera ses vêtements, et se lavera lui-même dans l’eau ; il sera impur jusqu’au soir, et il deviendra pur en cette manière."
        },
        {
          "verse": 16,
          "text": "Que s’il ne lave point ses vêtements et son corps, il portera la peine de son iniquité."
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Parlez aux enfants d’Israël, et dites-leur : Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 3,
          "text": "Vous n’agirez point selon les coutumes du pays d’Égypte, où vous avez habité ; et vous ne vous conduirez point selon les mœurs du pays de Chanaan, dans lequel Je vous ferai entrer ; vous ne suivrez point leurs règles."
        },
        {
          "verse": 4,
          "text": "Vous exécuterez Mes ordonnances, vous observerez Mes préceptes, et vous marcherez selon ce qu’ils vous prescrivent. Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 5,
          "text": "Gardez Mes lois et Mes ordonnances. L’homme qui les gardera y trouvera la vie. Je suis le Seigneur."
        },
        {
          "verse": 6,
          "text": "Nul homme ne s’approchera de celle qui lui est unie par la proximité du sang, pour découvrir ce que la pudeur veut laisser caché. Je suis le Seigneur."
        },
        {
          "verse": 7,
          "text": "Vous ne découvrirez point dans votre mère ce qui doit être caché, en violant le respect dû à votre père ; elle est votre mère, vous ne découvrirez rien en elle contre la pudeur."
        },
        {
          "verse": 8,
          "text": "Vous ne découvrirez point dans la femme de votre père ce qui doit être caché, parce que vous blesseriez le respect dû à votre père."
        },
        {
          "verse": 9,
          "text": "Vous ne découvrirez point ce qui doit être caché dans celle qui est votre sœur de père ou votre sœur de mère, qu’elle soit née ou dans la maison ou hors de la maison."
        },
        {
          "verse": 10,
          "text": "Vous ne découvrirez point ce qui doit être caché dans la fille de votre fils, ou dans la fille de votre fille, parce que ce serait votre propre confusion."
        },
        {
          "verse": 11,
          "text": "Vous ne découvrirez point ce qui doit être caché dans la fille de la femme de votre père, et qu’elle a enfanté à votre père, car elle est votre sœur."
        },
        {
          "verse": 12,
          "text": "Vous ne découvrirez point ce qui doit être caché dans la sœur de votre père, parce que c’est la chair de votre père."
        },
        {
          "verse": 13,
          "text": "Vous ne découvrirez point ce qui doit être caché dans la sœur de votre mère, parce que c’est la chair de votre mère."
        },
        {
          "verse": 14,
          "text": "Vous ne découvrirez point ce que le respect dû à votre oncle paternel veut laisser caché, et vous ne vous approcherez point de sa femme, parce qu’elle vous est unie par une étroite alliance."
        },
        {
          "verse": 15,
          "text": "Vous ne découvrirez point ce qui doit être caché dans votre belle-fille, parce qu’elle est la femme de votre fils, et vous y laisserez couvert ce que le respect veut laisser caché."
        },
        {
          "verse": 16,
          "text": "Vous ne découvrirez point ce qui doit être caché dans la femme de votre frère, parce que ce respect est dû à votre frère."
        },
        {
          "verse": 17,
          "text": "Vous ne découvrirez point tout ensemble dans votre femme et dans sa fille ce qui doit être caché. Vous ne prendrez point la fille de son fils, ni la fille de sa fille, pour découvrir ce que l’honnêteté veut laisser caché, parce qu’elles sont la chair de votre femme, et qu’une telle alliance est un inceste."
        },
        {
          "verse": 18,
          "text": "Vous ne prendrez point la sœur de votre femme pour la rendre sa rivale, et vous ne découvrirez point en elle, du vivant de votre femme, ce que la pudeur veut laisser caché."
        },
        {
          "verse": 19,
          "text": "Vous ne vous approcherez point d’une femme qui souffre ce qui arrive tous les mois, et vous ne découvrirez point en elle ce qui n’est pas pur."
        },
        {
          "verse": 20,
          "text": "Vous ne vous approcherez point de la femme de votre prochain, et vous ne vous souillerez point par cette union honteuse et illégitime."
        },
        {
          "verse": 21,
          "text": "Vous ne donnerez point de vos enfants pour être consacrés à l’idole de Moloch, et vous ne souillerez point le nom de votre Dieu. Je suis le Seigneur."
        },
        {
          "verse": 22,
          "text": "Vous ne commettrez point cette abomination où l’on se sert d’un homme comme si c’était une femme."
        },
        {
          "verse": 23,
          "text": "Vous ne vous approcherez d’aucune bête, et vous ne vous souillerez point avec elle. La femme ne se prostituera point aussi en cette manière à une bête, parce que c’est un crime abominable."
        },
        {
          "verse": 24,
          "text": "Vous ne vous souillerez point par toutes ces infamies dont se sont souillés tous les peuples que Je chasserai devant vous,"
        },
        {
          "verse": 25,
          "text": "Qui ont déshonoré ce pays-là ; et Je punirai moi-même les crimes détestables de cette terre, afin qu’elle rejette avec horreur ses habitants hors de son sein."
        },
        {
          "verse": 26,
          "text": "Gardez Mes lois et Mes ordonnances, et que ni les Israélites ni les étrangers qui sont venus d’ailleurs demeurer chez vous ne commettent aucune de toutes ces abominations."
        },
        {
          "verse": 27,
          "text": "Car ceux qui ont habité cette terre avant vous ont commis toutes ces infamies exécrables, et l’ont tout à fait souillée."
        },
        {
          "verse": 28,
          "text": "Prenez donc garde que, si vous commettez les mêmes crimes qu’ils ont commis, cette terre ne vous rejette avec horreur hors de son sein, comme elle en a rejeté tous ces peuples qui l’ont habitée avant vous."
        },
        {
          "verse": 29,
          "text": "Tout homme qui aura commis quelqu’une de ces abominations périra du milieu de son peuple."
        },
        {
          "verse": 30,
          "text": "Gardez Mes commandements. Ne faites point ce qu’ont fait ceux qui étaient avant vous, et ne vous souillez point par ces infamies. Je suis le Seigneur votre Dieu."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla à Moïse et lui dit :"
        },
        {
          "verse": 2,
          "text": "Parlez à toute l’assemblée des enfants d’Israël et dites-leur : Soyez saints, parce que Je suis saint, Moi qui suis le Seigneur votre Dieu."
        },
        {
          "verse": 3,
          "text": "Que chacun respecte avec crainte son père et sa mère. Gardez Mes jours de sabbat. Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 4,
          "text": "Ne vous tournez point vers les idoles, et ne vous faites point de dieux jetés en fonte. Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 5,
          "text": "Si vous immolez au Seigneur une hostie pacifique, afin qu’il vous soit favorable,"
        },
        {
          "verse": 6,
          "text": "Vous la mangerez le même jour, et le jour d’après qu’elle aura été immolée ; et vous consumerez par le feu tout ce qui en restera le troisième jour."
        },
        {
          "verse": 7,
          "text": "Si quelqu’un en mange après les deux jours, il sera profane et coupable d’impiété ;"
        },
        {
          "verse": 8,
          "text": "Il portera la peine de son iniquité, parce qu’il a souillé ce qui est consacré au Seigneur, et cet homme périra du milieu de son peuple."
        },
        {
          "verse": 9,
          "text": "Lorsque vous ferez la moisson dans vos champs, vous ne couperez point jusqu’au pied ce qui aura crû sur la terre, et vous ne ramasserez point les épis qui seront restés."
        },
        {
          "verse": 10,
          "text": "Vous ne recueillerez point aussi dans votre vigne les grappes qui restent, ni les grains qui sont tombés ; mais vous les laisserez prendre aux pauvres et aux étrangers. Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 11,
          "text": "Vous ne déroberez point. Vous ne mentirez point, et nul ne trompera son prochain."
        },
        {
          "verse": 12,
          "text": "Vous ne jurerez point faussement en mon nom, et vous ne profanerez pas le nom de votre Dieu. Je suis le Seigneur."
        },
        {
          "verse": 13,
          "text": "Vous ne calomnierez pas votre prochain, et vous ne l’opprimerez point par violence. Le salaire du mercenaire qui vous donne son travail ne demeurera point chez vous jusqu’au matin."
        },
        {
          "verse": 14,
          "text": "Vous ne maudirez point le sourd, et vous ne mettrez rien devant l’aveugle pour le faire tomber ; mais vous craindrez le Seigneur votre Dieu, parce que Je suis le Seigneur."
        },
        {
          "verse": 15,
          "text": "Vous ne ferez rien contre l’équité, et vous ne jugerez point injustement. N’ayez point d’égard contre la justice à la personne du pauvre, et ne respectez point contre la justice la personne de l’homme puissant. Jugez votre prochain selon la justice."
        },
        {
          "verse": 16,
          "text": "Vous ne serez point parmi votre peuple ni un calomniateur public ni un médisant secret. Vous ne ferez point d’entreprises contre le sang de votre prochain. Je suis le Seigneur."
        },
        {
          "verse": 17,
          "text": "Vous ne haïrez point votre frère dans votre cœur, mais vous le reprendrez publiquement, de peur que vous ne péchiez vous-même à son sujet."
        },
        {
          "verse": 18,
          "text": "Ne cherchez point à vous venger, et ne conservez point le souvenir de l’injure de vos concitoyens. Vous aimerez votre prochain comme vous-même. Je suis le Seigneur."
        },
        {
          "verse": 19,
          "text": "Gardez Mes lois. Vous n’accouplerez point une bête domestique avec des animaux d’une autre espèce. Vous ne sèmerez point votre champ de semences différentes. Vous ne vous revêtirez point d’un vêtement tissé de fils différents."
        },
        {
          "verse": 20,
          "text": "Si un homme dort avec une femme, et abuse de celle qui était esclave et en âge d’être mariée, mais qui n’a point été rachetée à prix d’argent, et à qui on n’a point donné la liberté, ils seront battus tous deux, mais ils ne mourront pas, parce que ce n’était point une femme libre."
        },
        {
          "verse": 21,
          "text": "L’homme offrira au Seigneur pour sa faute un bélier à l’entrée du tabernacle du témoignage ;"
        },
        {
          "verse": 22,
          "text": "Le prêtre priera pour lui et pour son péché devant le Seigneur, et il rentrera en grâce devant le Seigneur, et son péché lui sera pardonné."
        },
        {
          "verse": 23,
          "text": "Lorsque vous serez entrés dans la terre que Je vous ai promise, et que vous y aurez planté des arbres fruitiers, vous aurez soin de les circoncire, c’est-à-dire que les premiers fruits qui en sortiront vous étant impurs, vous n’en mangerez point."
        },
        {
          "verse": 24,
          "text": "La quatrième année tout leur fruit sera sanctifié et consacré à la gloire du Seigneur ;"
        },
        {
          "verse": 25,
          "text": "Et la cinquième année vous en mangerez les fruits, en recueillant ce que chaque arbre aura porté. Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 26,
          "text": "Vous ne mangerez rien avec le sang. Vous n’userez point d’augures, et vous n’observerez point les songes."
        },
        {
          "verse": 27,
          "text": "Vous ne couperez point vos cheveux en rond, et vous ne raserez point les coins de votre barbe."
        },
        {
          "verse": 28,
          "text": "Vous ne ferez point d’incisions dans votre chair en pleurant les morts, et vous ne ferez aucune figure ni aucune marque sur votre corps. Je suis le Seigneur."
        },
        {
          "verse": 29,
          "text": "Ne prostituez point votre fille, de peur que la terre ne soit souillée, et qu’elle ne soit remplie d’impiété."
        },
        {
          "verse": 30,
          "text": "Gardez Mes jours de sabbats, et tremblez devant Mon sanctuaire. Je suis le Seigneur."
        },
        {
          "verse": 31,
          "text": "Ne vous détournez point de votre Dieu pour aller chercher des magiciens, et ne consultez point les devins, de peur de vous souiller en vous adressant à eux. Le suis le Seigneur votre Dieu."
        },
        {
          "verse": 32,
          "text": "Levez-vous devant ceux qui ont les cheveux blancs, honorez la personne du vieillard ; et craignez le Seigneur votre Dieu. Je suis le Seigneur."
        },
        {
          "verse": 33,
          "text": "Si un étranger habite dans votre pays et demeure au milieu de vous, ne lui faites aucun reproche ;"
        },
        {
          "verse": 34,
          "text": "Mais qu’il soit parmi vous comme s’il était né dans votre pays, et aimez-le comme vous-mêmes ; car vous avez été aussi vous-mêmes étrangers dans l’Égypte. Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 35,
          "text": "Ne faites rien contre l’équité, ni dans les jugements, ni dans ce qui sert de règle, ni dans les poids, ni dans les mesures."
        },
        {
          "verse": 36,
          "text": "Que la balance soit juste, et les poids tels qu’ils doivent être ; que le boisseau soit juste, et que le setier ait sa mesure. Je suis le Seigneur votre Dieu, qui vous ai tirés de l’Égypte."
        },
        {
          "verse": 37,
          "text": "Gardez tous Mes préceptes et toutes Mes ordonnances, et exécutez-les. Je suis le Seigneur."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Vous direz ceci aux enfants d’Israël : Si un homme d’entre les enfants d’Israël ou des étrangers qui demeurent dans Israël donne de ses enfants à l’idole de Moloch, qu’il soit puni de mort, et que le peuple du pays le lapide."
        },
        {
          "verse": 3,
          "text": "Et Moi Je tournerai Ma face contre cet homme, et Je le retrancherai du milieu de son peuple, parce qu’il a donné de sa race à Moloch, qu’il a profané Mon sanctuaire, et qu’il a souillé Mon saint nom."
        },
        {
          "verse": 4,
          "text": "Que si le peuple du pays, faisant paraître de la négligence et comme du mépris pour Mon commandement, laisse aller cet homme qui aura donné de ses enfants à Moloch, et ne veut pas le mettre à mort,"
        },
        {
          "verse": 5,
          "text": "Je tournerai Ma face contre cet homme et contre sa famille, et Je le retrancherai du milieu de son peuple, lui et tous ceux qui auront consenti à la fornication par laquelle il s’est prostitué à Moloch."
        },
        {
          "verse": 6,
          "text": "Si un homme se détourne de Moi pour aller chercher les magiciens et les devins, et s’abandonne à eux par une espèce de fornication, Je tournerai Ma face contre lui, et Je l’exterminerai du milieu de son peuple."
        },
        {
          "verse": 7,
          "text": "Sanctifiez-vous et soyez saints, parce que Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 8,
          "text": "Gardez Mes préceptes, et exécutez-les. Je suis le Seigneur qui vous sanctifie."
        },
        {
          "verse": 9,
          "text": "Que celui qui aura maudit son père ou sa mère soit puni de mort ; son sang retombnera sur lui, parce qu’il a maudit son père ou sa mère."
        },
        {
          "verse": 10,
          "text": "Si quelqu’un abuse de la femme d’un autre, et commet un adultère avec la femme de son prochain, que l’homme adultère et la femme adultère meurent tous deux."
        },
        {
          "verse": 11,
          "text": "Si un homme abuse de sa belle-mère, et viole à son égard le respect qu’il aurait dû porter à son père, qu’ils soient tous deux punis de mort ; leur sang retombera sur eux."
        },
        {
          "verse": 12,
          "text": "Si quelqu’un abuse de sa belle-fille, qu’ils meurent tous deux, parce qu’ils ont commis un grand crime ; leur sang retombera sur eux."
        },
        {
          "verse": 13,
          "text": "Si quelqu’un abuse d’un homme comme si c’était une femme, qu’ils soient tous deux punis de mort, comme ayant commis un crime exécrable ; leur sang retombera sur eux."
        },
        {
          "verse": 14,
          "text": "Celui qui, après avoir épousé la fille, épouse encore la mère, commet un crime énorme ; il sera brûlé tout vif avec elles, et une action si détestable ne demeurera pas impunie au milieu de vous."
        },
        {
          "verse": 15,
          "text": "Celui qui se sera corrompu avec une bête, quelle qu’elle soit, sera puni de mort ; et vous ferez aussi mourir la bête."
        },
        {
          "verse": 16,
          "text": "La femme qui se sera aussi corrompue avec une bête, quelle qu’elle soit, sera punie de mort avec la bête, et leur sang retombera sur elles."
        },
        {
          "verse": 17,
          "text": "Si un homme approche de sa sœur qui est fille de son père, ou fille de sa mère, et s’il voit en elle, ou si elle voit en lui ce que la pudeur veut être caché, ils ont commis un crime énorme ; et ils seront tués devant le peuple, parce qu’ils ont découvert l’un à l’autre ce qui aurait dû les faire rougir, et ils porteront la peine due à leur iniquité."
        },
        {
          "verse": 18,
          "text": "Si un homme s’approche d’une femme qui souffre alors l’accident du sexe, et découvre ce que l’honnêteté aurait dû cacher, et si la femme elle-même se fait voir en cet état, ils seront tous deux exterminés du milieu de leur peuple."
        },
        {
          "verse": 19,
          "text": "Vous ne découvrirez point ce qui doit être caché dans votre tante maternelle ou dans votre tante paternelle ; celui qui le fait découvre la honte de sa propre chair, et ils porteront tous deux la peine de leur iniquité."
        },
        {
          "verse": 20,
          "text": "Si un homme s’approche de la femme de son oncle paternel ou maternel, et découvre ce qu’il aurait dû cacher par le respect qu’il doit à ses proches, ils porteront tous deux la peine de leur péché, et ils mourront sans enfants."
        },
        {
          "verse": 21,
          "text": "Si un homme épouse la femme de son frère, il fait une chose que Dieu défend, il découvre ce qu’il devait cacher pour l’honneur de son frère, et ils n’auront point d’enfants."
        },
        {
          "verse": 22,
          "text": "Gardez mes lois et mes ordonnances, et exécutez-les, de peur que la terre où vous devez entrer et où vous devez demeurer ne vous rejette aussi avec horreur de son sein."
        },
        {
          "verse": 23,
          "text": "Ne vous conduisez point selon les lois et les coutumes des nations que Je dois chasser de la terre où Je veux vous établir. Car elles ont fait toutes ces choses, et Je les ai eues en abomination."
        },
        {
          "verse": 24,
          "text": "Mais, pour vous, voici ce que Je vous dis : Possédez la terre de ces peuples, que Je vous donnerai en héritage, cette terre où coulent le lait et le miel. Je suis le Seigneur votre Dieu, qui vous ai séparés de tout le reste des peuples."
        },
        {
          "verse": 25,
          "text": "Séparez donc aussi vous-mêmes les bêtes pures d’avec les impures, les oiseaux purs d’avec les impurs ; ne souillez point vos âmes en mangeant des bêtes ou des oiseaux, et de ce qui a mouvement et vie sur la terre, que Je vous ai marqué comme impurs."
        },
        {
          "verse": 26,
          "text": "Vous serez Mon peuple saint, parce que Je suis saint, Moi qui suis le Seigneur, et que Je vous ai séparés de tous les autres peuples afin que vous fussiez particulièrement à Moi."
        },
        {
          "verse": 27,
          "text": "Si un homme ou une femme a un esprit de python ou un esprit de divination, qu’ils soient punis de mort ; ils seront lapidés, et leur sang retombera sur leurs têtes."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur dit aussi à Moïse : Parlez aux prêtres, enfants d’Aaron, et dites-leur : Que le prêtre ne se rende pas impur à l’occasion de la mort de ses concitoyens,"
        },
        {
          "verse": 2,
          "text": "A moins que ce ne soit pour ceux qui lui sont unis très étroitement par le sang, et qui sont les plus proches ; c’est-à-dire son père et sa mère, son fils et sa fille, son frère"
        },
        {
          "verse": 3,
          "text": "Et sa sœur vierge et non encore mariée."
        },
        {
          "verse": 4,
          "text": "Même à la mort du prince de son peuple, il ne fera rien de ce qui le peut rendre impur selon la loi."
        },
        {
          "verse": 5,
          "text": "Les prêtres ne raseront point leurs têtes ni leurs barbes ; ils ne feront point d’incisions dans leurs corps."
        },
        {
          "verse": 6,
          "text": "Ils se conserveront saints pour leur Dieu, et ils ne souilleront point Son nom ; car ils présentent l’encens du Seigneur, et ils offrent les pains de leur Dieu ; c’est pourquoi ils seront saints."
        },
        {
          "verse": 7,
          "text": "Ils n’épouseront point une femme déshonorée, ou qui ait été prostituée à l’impudicité publique, ni celle qui aura été répudiée par son mari ; parce qu’ils sont consacrés à leur Dieu,"
        },
        {
          "verse": 8,
          "text": "Et qu’ils offrent les pains qu’on expose devant Lui. Qu’ils soient donc saints, parce que Je suis saint Moi-même, Moi qui suis le Seigneur qui les sanctifie."
        },
        {
          "verse": 9,
          "text": "Si la fille d’un prêtre est surprise dans un crime contre son honneur, et qu’elle ait déshonoré le nom de son père, elle sera brûlée."
        },
        {
          "verse": 10,
          "text": "Le pontife, c’est-à-dire celui qui est le grand prêtre parmi ses frères, sur la tête duquel l’huile de l’onction a été répandue, dont les mains ont été consacrées pour faire les fonctions du sacerdoce, et qui est revêtu des vêtements saints, ne se découvrira point la tête, ne déchirera point ses vêtements,"
        },
        {
          "verse": 11,
          "text": "Et n’ira jamais auprès d’aucun mort, quel qu’il puisse être. Il ne fera rien qui puisse le rendre impur selon la loi, même à la mort de son père ou de sa mère."
        },
        {
          "verse": 12,
          "text": "Il ne sortira point non plus des lieux saints, de crainte qu’il ne viole le sanctuaire du Seigneur ; parce que l’huile de l’onction sainte de son Dieu a été répandue sur lui. Je suis le Seigneur."
        },
        {
          "verse": 13,
          "text": "Il prendra pour femme une vierge."
        },
        {
          "verse": 14,
          "text": "Il n’épousera point une veuve, ou une femme qui ait été répudiée, ou qui ait été déshonorée, ou une infâme ; mais il prendra une fille du peuple d’Israël."
        },
        {
          "verse": 15,
          "text": "Il ne mêlera point le sang de sa race avec une personne du commun du peuple, parce que Je suis le Seigneur qui le sanctifie."
        },
        {
          "verse": 16,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 17,
          "text": "Dites ceci à Aaron : Si un homme d’entre les familles de votre race a une tache sur le corps, il n’offrira point les pains à son Dieu,"
        },
        {
          "verse": 18,
          "text": "Et il ne s’approchera point du ministère de son autel : s’il est aveugle, s’il est boiteux, s’il a le nez ou trop petit, ou trop grand, ou tordu,"
        },
        {
          "verse": 19,
          "text": "S’il a une fracture au pied ou à la main,"
        },
        {
          "verse": 20,
          "text": "S’il est bossu, s’il est chassieux, s’il a une taie sur l’œil, s’il a une gale qui ne le quitte point, ou une dartre répandue sur le corps, ou une hernie."
        },
        {
          "verse": 21,
          "text": "Tout homme de la race du prêtre Aaron qui aura quelque tache ne s’approchera point pour offrir des victimes au Seigneur ou des pains à son Dieu."
        },
        {
          "verse": 22,
          "text": "Il mangera néanmoins des pains qui sont offerts dans le sanctuaire ;"
        },
        {
          "verse": 23,
          "text": "Mais de telle sorte qu’il n’entre point au dedans du voile, et qu’il ne s’approche point de l’autel, parce qu’il a une tache, et qu’il ne doit point souiller Mon sanctuaire. Je suis le Seigneur qui les sanctifie."
        },
        {
          "verse": 24,
          "text": "Moïse dit donc à Aaron, à ses fils et à tout Israël, tout ce qui lui avait été commandé."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla aussi à Moïse et lui dit :"
        },
        {
          "verse": 2,
          "text": "Parlez à Aaron et à ses fils, afin qu’ils ne touchent pas en certains cas aux oblations sacrées des enfants d’Israël, pour ne pas souiller ce qu’ils M’offrent, et qui M’est consacré. Je suis le Seigneur."
        },
        {
          "verse": 3,
          "text": "Dites-leur ceci pour eux et pour leur postérité : Tout homme de votre race qui, étant devenu impur, s’approchera des choses qui auront été consacrées, et que les enfants d’Israël auront offertes au Seigneur, périra devant le Seigneur. Je suis le Seigneur."
        },
        {
          "verse": 4,
          "text": "Tout homme de la race d’Aaron qui sera lépreux ou qui souffrira de gonorrhée ne mangera point des choses qui M’ont été sanctifiées, jusqu’à ce qu’il soit guéri. Celui qui touchera un homme devenu impur pour avoir touché à un mort, ou à un homme auquel il sera survenu un accident nocturne,"
        },
        {
          "verse": 5,
          "text": "Ou qui touchera ce qui rampe sur la terre, et généralement tout ce qui est impur, et que l’on ne peut toucher sans être souillé,"
        },
        {
          "verse": 6,
          "text": "Sera impur jusqu’au soir, et il ne mangera point des choses qui auront été sanctifiées ; mais après qu’il se sera lavé le corps dans l’eau,"
        },
        {
          "verse": 7,
          "text": "Et que le soleil sera couché, alors, étant purifié, il mangera des choses sanctifiées, parce que c’est sa nourriture."
        },
        {
          "verse": 8,
          "text": "Les enfants d’Aaron ne mangeront point d’une bête qui est morte d’elle-même, ou qui aura été prise par une autre bête, et ils ne se souilleront point par ces viandes. Je suis le Seigneur."
        },
        {
          "verse": 9,
          "text": "Qu’ils gardent Mes préceptes, afin qu’ils ne tombent point dans le péché, et qu’ils ne meurent point dans le sanctuaire après qu’ils l’auront souillé. Je suis le Seigneur qui les sanctifie."
        },
        {
          "verse": 10,
          "text": "Nul étranger ne mangera des choses sanctifiées ; celui qui est venu du dehors demeurer avec le prêtre, ou le mercenaire qui est chez lui, n’en mangera point."
        },
        {
          "verse": 11,
          "text": "Mais celui que le prêtre aura acheté, ou qui sera né dans sa maison d’un esclave qui est à lui, en mangera."
        },
        {
          "verse": 12,
          "text": "Si la fille d’un prêtre épouse un homme du peuple, elle ne mangera point des choses qui auront été sanctifiées, ni des prémices ;"
        },
        {
          "verse": 13,
          "text": "Mais si, étant veuve ou répudiée, et sans enfants, elle retourne à la maison de son père, elle mangera des viandes dont mange son père, comme elle le faisait étant jeune fille. Nul étranger n’aura le droit de manger de ces viandes."
        },
        {
          "verse": 14,
          "text": "Celui qui aura mangé sans le savoir des choses qui ont été sanctifiées ajoutera une cinquième partie à ce qu’il aura mangé, et il donnera le tout au prêtre pour le sanctuaire."
        },
        {
          "verse": 15,
          "text": "Que les hommes ne profanent point ce qui aura été sanctifié et offert au Seigneur par les enfants d’Israël,"
        },
        {
          "verse": 16,
          "text": "De peur qu’ils ne portent la peine de leur péché, lorsqu’ils auront mangé les choses sanctifiées. Je suis le Seigneur qui les sanctifie."
        },
        {
          "verse": 17,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 18,
          "text": "Parlez à Aaron, à ses fils et à tous les enfants d’Israël, et dites-leur : Si un homme de la maison d’Israël, ou des étrangers qui habitent parmi vous, présente son oblation, ou en rendant ses vœux, ou en faisant une offrande volontaire, quoi que ce soit qu’il offre pour être présenté par les prêtres en holocauste au Seigneur,"
        },
        {
          "verse": 19,
          "text": "Si son oblation est de bœufs, ou de brebis, ou de chèvres, il faut que ce soit un mâle sans tache."
        },
        {
          "verse": 20,
          "text": "S’il a une tache, vous ne l’offrirez point, et il ne sera point agréable au Seigneur."
        },
        {
          "verse": 21,
          "text": "Si un homme offre au Seigneur une victime pacifique, ou en rendant ses vœux, ou en faisant une offrande volontaire, soit de bœufs, soit de brebis, ce qu’il offrira sera sans tache, afin qu’il soit agréable au Seigneur ; il n’y aura aucune tache dans ce qu’il offrira."
        },
        {
          "verse": 22,
          "text": "Si c’est une bête aveugle, ou qui ait quelque membre rompu, ou une cicatrice en quelque partie, ou des pustules, ou la gale, ou une dartre, vous n’offrirez point des bêtes de cette sorte au Seigneur, et vous n’en ferez rien brûler sur l’autel du Seigneur."
        },
        {
          "verse": 23,
          "text": "Vous pouvez offrir volontairement un bœuf ou une brebis dont on aura coupé une oreille ou la queue, mais on ne peut pas s’en servir pour s’acquitter d’un vœu."
        },
        {
          "verse": 24,
          "text": "Vous n’offrirez au Seigneur nul animal qui aura les testicules ou froissés, ou écrasés, ou coupés, ou arrachés ; et gardez-vous absolument de faire cela en votre pays."
        },
        {
          "verse": 25,
          "text": "Vous n’offrirez point à votre Dieu des pains de la main d’un étranger, ni quelque autre chose que ce soit qu’il voudra donner ; parce que tous ces dons sont corrompus et souillés, et vous ne les recevrez point."
        },
        {
          "verse": 26,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 27,
          "text": "Lorsqu’un veau, ou une brebis, ou une chèvre seront nés, ils demeureront sept jours à téter sous leurs mères ; mais, le huitième jour et les jours d’après, ils pourront être offerts au Seigneur."
        },
        {
          "verse": 28,
          "text": "On offrira point en un même jour, ou la vache, ou la brebis avec leurs petits."
        },
        {
          "verse": 29,
          "text": "Si vous immolez pour actions de grâces une victime au Seigneur, afin qu’Il puisse vous être favorable,"
        },
        {
          "verse": 30,
          "text": "Vous la mangerez le même jour, et il n’en demeurera rien jusqu’au matin du jour suivant. Je suis le Seigneur."
        },
        {
          "verse": 31,
          "text": "Gardez Mes commandements et exécutez-les. Je suis le Seigneur."
        },
        {
          "verse": 32,
          "text": "Ne souillez point Mon nom qui est saint, afin que Je sois sanctifié au milieu des enfants d’Israël. Je suis le Seigneur qui vous sanctifie,"
        },
        {
          "verse": 33,
          "text": "Et qui vous ai tirés d’Égypte pour être votre Dieu. Je suis le Seigneur."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla de nouveau à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Parlez aux enfants d’Israël, et dites-leur : Voici les fêtes du Seigneur que vous appellerez saintes."
        },
        {
          "verse": 3,
          "text": "Vous travaillerez pendant six jours ; le septième s’appellera saint, parce que c’est le repos du sabbat. Vous ne ferez ce jour-là aucun ouvrage ; car c’est le sabbat du Seigneur, qui doit être observé partout où vous demeurerez."
        },
        {
          "verse": 4,
          "text": "Voici donc les fêtes du Seigneur qui seront saintes, que vous devez célébrer chacune en son temps :"
        },
        {
          "verse": 5,
          "text": "Au premier mois, le quatorzième jour du mois, sur le soir, c’est la Pâque du Seigneur ;"
        },
        {
          "verse": 6,
          "text": "Et le quinzième jour du même mois, c’est la fête solennelle des azymes du Seigneur. Vous mangerez des pains sans levain pendant sept jours."
        },
        {
          "verse": 7,
          "text": "Le premier jour vous sera le plus célèbre et le plus saint : vous ne ferez en ce jour-là aucune œuvre servile ;"
        },
        {
          "verse": 8,
          "text": "Mais vous offrirez au Seigneur pendant sept jours un sacrifice qui se consumera par le feu. Le septième jour sera plus célèbre et plus saint que les autres ; vous ne ferez en ce jour-là aucune œuvre servile."
        },
        {
          "verse": 9,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 10,
          "text": "Parlez aux enfants d’Israël, et dites-leur : Lorsque vous serez entrés dans la terre que Je vous donnerai, et que vous moissonnerez le blé, vous porterez au prêtre une gerbe d’épis, comme les prémices de votre moisson ;"
        },
        {
          "verse": 11,
          "text": "Et, le lendemain du sabbat, le prêtre élèvera devant le Seigneur cette gerbe, afin que le Seigneur vous soit favorable en la recevant, et il la consacrera au Seigneur."
        },
        {
          "verse": 12,
          "text": "Le même jour que cette gerbe sera consacrée, on immolera au Seigneur un holocauste d’un agneau sans tache, âgé d’un an."
        },
        {
          "verse": 13,
          "text": "On présentera pour offrande, avec l’agneau, deux dixième de pure farine mêlés avec l’huile, comme un encens d’une odeur très agréable au Seigneur ; on présentera aussi, pour offrande de vin, la quatrième partie de la mesure appelée hin."
        },
        {
          "verse": 14,
          "text": "Vous ne mangerez point ni pain, ni bouillie, ni farine desséchée des grains nouveaux, jusqu’au jour où vous offrirez les prémices à votre Dieu. Cette loi sera éternellement observée de race en race, dans tous les lieux où vous demeurerez."
        },
        {
          "verse": 15,
          "text": "Vous compterez donc, depuis le lendemain du sabbat où vous aurez offert la gerbe des prémices, sept semaines pleines,"
        },
        {
          "verse": 16,
          "text": "Jusqu’au lendemain du jour où la septième semaine sera accomplie, c’est-à-dire cinquante jours ; et vous offrirez au Seigneur comme un sacrifice nouveau,"
        },
        {
          "verse": 17,
          "text": "De tous les lieux où vous demeurerez, deux pains de prémices, de deux dixièmes de pure farine avec du levain, que vous ferez cuire pour être les prémices du Seigneur ;"
        },
        {
          "verse": 18,
          "text": "Et vous offrirez avec les pains sept agneaux sans tache, âgés d’un an, et un veau pris du troupeau et deux béliers qui seront offerts en holocauste avec les offrandes de liqueur, comme un sacrifice d’une odeur très agréable au Seigneur."
        },
        {
          "verse": 19,
          "text": "Vous offrirez aussi un bouc pour le péché et deux agneaux d’un an comme hosties pacifiques ;"
        },
        {
          "verse": 20,
          "text": "Et lorsque le prêtre les aura élevés devant le Seigneur avec les pains des prémices, ils lui appartiendront."
        },
        {
          "verse": 21,
          "text": "Vous appellerez ce jour-là très célèbre et très saint ; vous ne ferez aucune œuvre servile en ce jour. Cette ordonnance sera observée éternellement dans tous les lieux où vous demeurerez, et dans toute votre postérité."
        },
        {
          "verse": 22,
          "text": "Quand vous moissonnerez les récoltes de votre terre, vous ne les couperez point jusqu’au pied, et vous ne ramasserez point les épis qui seront restés, mais vous les laisserez pour les pauvres et les étrangers. Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 23,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 24,
          "text": "Dites ceci aux enfants d’Israël : Au premier jour du septième mois, vous célébrerez par le son des trompettes un sabbat, pour servir de mémorial, et il sera appelé saint."
        },
        {
          "verse": 25,
          "text": "Vous ne ferez en ce jour-là aucune œuvre servile, et vous offrirez un holocauste au Seigneur."
        },
        {
          "verse": 26,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 27,
          "text": "Le dixième jour de ce septième mois sera le jour des expiations ; il sera très solennel, et il s’appellera saint ; vous affligerez vos âmes en ce jour-là, et vous offrirez un holocauste au Seigneur."
        },
        {
          "verse": 28,
          "text": "Vous ne ferez aucune œuvre servile dans tout ce jour, parce que c’est un jour de propitiation, afin que le Seigneur votre Dieu vous devienne favorable."
        },
        {
          "verse": 29,
          "text": "Tout homme qui ne se sera point affligé en ce jour-là périra du milieu de son peuple."
        },
        {
          "verse": 30,
          "text": "J’exterminerai encore du milieu de son peuple celui qui en ce jour fera quelque ouvrage."
        },
        {
          "verse": 31,
          "text": "Vous ne ferez donc aucun ouvrage en ce jour-là ; et cette ordonnance sera éternellement observée dans toute votre postérité et dans tous les lieux où vous demeurerez."
        },
        {
          "verse": 32,
          "text": "Ce jour-là vous sera un repos de sabbat, et vous affligerez vos âmes le neuvième jour du mois. Vous célébrerez vos fêtes d’un soir jusqu’à un autre soir."
        },
        {
          "verse": 33,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 34,
          "text": "Dites ceci aux enfants d’Israël : A partir du quinzième jour de ce septième mois, la fête des tabernacles se célébrera en l’honneur du Seigneur pendant sept jours."
        },
        {
          "verse": 35,
          "text": "Le premier jour sera très solennel et très saint ; vous ne ferez aucune œuvre servile en ce jour-là."
        },
        {
          "verse": 36,
          "text": "Et vous offrirez au Seigneur des holocaustes pendant les sept jours. Le huitième sera aussi très solennel et très saint, et vous offrirez au Seigneur un holocauste, car c’est le jour d’une assemblée sainte ; vous ne ferez aucune œuvre servile pendant ce jour."
        },
        {
          "verse": 37,
          "text": "Ce sont-là les fêtes du Seigneur, que vous appellerez très solennelles et très saintes ; et vous y offrirez au Seigneur des oblations, des holocaustes et des offrandes de liqueurs, selon la cérémonie de chaque jour,"
        },
        {
          "verse": 38,
          "text": "Outre les sacrifices des autres sabbats du Seigneur, et les dons que vous Lui présenterez, ce que vous offrirez par vœu, ou ce que vous donnerez volontairement au Seigneur."
        },
        {
          "verse": 39,
          "text": "Ainsi, depuis le quinzième jour du septième mois, lorsque vous aurez recueilli tous les fruits de votre terre, vous célébrerez une fête en l’honneur du Seigneur pendant sept jours ; le premier jour et le huitième vous serons des jours de sabbat, c’est-à-dire de repos."
        },
        {
          "verse": 40,
          "text": "Vous prendrez au premier jour des fruits d’un très bel arbre, des branches de palmier, des rameaux d’arbres touffus, et des saules de rivière ; vous vous réjouirez devant le Seigneur votre Dieu,"
        },
        {
          "verse": 41,
          "text": "Et vous célébrerez chaque année cette fête solennelle pendant sept jours ; cette ordonnance sera observée éternellement dans toute votre postérité. Vous célébrerez cette fête au septième mois,"
        },
        {
          "verse": 42,
          "text": "Et vous demeurerez sous des tentes de feuillage pendant sept jours ; tout homme qui est de la race d’Israël demeurera sous les tentes,"
        },
        {
          "verse": 43,
          "text": "Afin que vos descendants apprennent que J’ai fait demeurer les enfants d’Israël sous des tentes, lorsque Je les ai tirés de l’Égypte, Moi qui suis le Seigneur votre Dieu."
        },
        {
          "verse": 44,
          "text": "Moïse parla donc aux enfants d’Israël touchant les fêtes solennelles du Seigneur."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Ordonnez aux enfants d’Israël de vous apporter de l’huile d’olive très pure et très claire, pour en faire toujours brûler dans les lampes,"
        },
        {
          "verse": 3,
          "text": "Hors du voile du témoignage, dans le tabernacle de l’alliance. Aaron les disposera devant le Seigneur pour qu’elles y soient depuis le soir jusqu’au matin ; et cette cérémonie s’observera par un culte perpétuel dans toute votre postérité."
        },
        {
          "verse": 4,
          "text": "Les lampes se mettront toujours sur le candélabre très pur devant le Seigneur."
        },
        {
          "verse": 5,
          "text": "Vous prendrez aussi de la pure farine, et vous en ferez cuire douze pains, qui seront chacun de deux dixièmes de farine ;"
        },
        {
          "verse": 6,
          "text": "Et vous les exposerez sur la table très pure devant le Seigneur, six d’un côté et six de l’autre."
        },
        {
          "verse": 7,
          "text": "Vous mettrez dessus de l’encens très pur, afin que ce pain soit un monument de l’oblation faite au Seigneur."
        },
        {
          "verse": 8,
          "text": "Ces pains seront changés à chaque sabbat devant le Seigneur, et on les recevra des enfants d’Israël par un pacte qui sera éternel ;"
        },
        {
          "verse": 9,
          "text": "Et ils appartiendront à Aaron et à ses enfants, afin qu’ils les mangent dans le lieu saint ; parce que c’est une chose très sainte, et qu’ils sont à eux comme une part des sacrifices du Seigneur, par un droit perpétuel."
        },
        {
          "verse": 10,
          "text": "Cependant il arriva que le fils d’une femme israélite, qu’elle avait eu d’un Égyptien parmi les enfants d’Israël, eut une dispute dans le camp avec un Israélite ;"
        },
        {
          "verse": 11,
          "text": "Et qu’ayant blasphémé le Nom saint, et l’ayant maudit, il fut amené à Moïse. (Sa mère s’appelait Salumith, et elle était fille de Dabri, de la tribu de Dan.)"
        },
        {
          "verse": 12,
          "text": "Cet homme fut mis en prison, jusqu’à ce que l’on sût ce que le Seigneur en ordonnerait."
        },
        {
          "verse": 13,
          "text": "Alors parla à Moïse,"
        },
        {
          "verse": 14,
          "text": "Et lui dit : Faites sortir hors du camp ce blasphémateur. Que tous ceux qui ont entendu ses blasphèmes lui mettent les mains sur la tête, et qu’il soit lapidé par tout le peuple."
        },
        {
          "verse": 15,
          "text": "Vous direz aussi aux enfants d’Israël : Celui qui aura maudit son Dieu portera la peine de son péché."
        },
        {
          "verse": 16,
          "text": "Que celui qui aura blasphémé le nom du Seigneur soit puni de mort ; tout le peuple le lapidera, qu’il soit un concitoyen ou un étranger. Que celui qui aura blasphémé le nom du Seigneur soit puni de mort."
        },
        {
          "verse": 17,
          "text": "Que celui qui aura frappé et tué un homme soit puni de mort."
        },
        {
          "verse": 18,
          "text": "Celui qui aura tué un animal en rendra un autre à sa place, c’est-à-dire il rendra un animal pour un autre animal."
        },
        {
          "verse": 19,
          "text": "Celui qui aura outragé quelqu’un de ses concitoyens sera traité comme il a traité l’autre."
        },
        {
          "verse": 20,
          "text": "Il recevra fracture pour fracture, il perdra œil pour œil, dent pour dent ; il sera contraint de souffrir le même mal qu’il aura fait souffrir à l’autre."
        },
        {
          "verse": 21,
          "text": "Celui qui aura tué un animal domestique en rendra un autre. Celui qui aura tué un homme sera puni de mort."
        },
        {
          "verse": 22,
          "text": "Que la justice se rende également parmi vous, que ce soit un étranger ou un citoyen qui ait péché, parce que Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 23,
          "text": "Moïse ayant déclaré ces choses aux enfants d’Israël, ils firent sortir du camp celui qui avait blasphémé, et ils le lapidèrent. Et les enfants d’Israël firent ce que le Seigneur avait ordonné à Moïse."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse sur la montagne du Sinaï, et Il lui dit :"
        },
        {
          "verse": 2,
          "text": "Parlez aux enfants d’Israël, et dites-leur : Quand vous serez entrés dans la terre que Je vous donnerai, observez le sabbat en l’honneur du Seigneur."
        },
        {
          "verse": 3,
          "text": "Vous sèmerez votre champ six ans de suite, et vous taillerez aussi votre vigne et vous en recueillerez les fruits durant six ans ;"
        },
        {
          "verse": 4,
          "text": "Mais la septième année, ce sera le sabbat de la terre, en l’honneur du repos du Seigneur ; vous ne sèmerez point votre champ, et vous ne taillerez point votre vigne."
        },
        {
          "verse": 5,
          "text": "Vous ne moissonnerez point de ce que la terre aura produit d’elle-même ; vous ne recueillerez point les raisins de la vigne, dont vous avez coutume d’offrir des prémices, vous ne les recueillerez point sous forme de vendange ; car c’est l’année du repos de la terre."
        },
        {
          "verse": 6,
          "text": "Mais tout ce qui naîtra alors de soi-même servira à vous nourrir, vous, votre esclave et votre servante, votre mercenaire et l’étranger qui demeure parmi vous ;"
        },
        {
          "verse": 7,
          "text": "Et cela servira encore à nourrir vos bêtes de service et vos troupeaux."
        },
        {
          "verse": 8,
          "text": "Vous compterez aussi sept semaines d’années, c’est-à-dire sept fois sept, qui font en tout quarante-neuf ans ;"
        },
        {
          "verse": 9,
          "text": "Et au dixième jour du septième mois, qui est le temps de la fête des Expiations, vous ferez sonner de la trompette dans tout votre pays."
        },
        {
          "verse": 10,
          "text": "Vous sanctifierez la cinquantième année, et vous publierez la liberté pour tous les habitants du pays, parce que c’est le jubilé. Tout homme rentrera dans le bien qu’il possédait, et chacun retournera à sa famille d’origine,"
        },
        {
          "verse": 11,
          "text": "Parce que c’est le jubilé la cinquantième année. Vous ne sèmerez point et vous ne moissonnerez point ce que la terre aura produit d’elle-même, et vous ne recueillerez point aussi les fruits de vos vignes, pour en offrir les prémices,"
        },
        {
          "verse": 12,
          "text": "Afin de sanctifier le jubilé ; mais vous mangerez les premières choses que vous trouverez."
        },
        {
          "verse": 13,
          "text": "En l’année du jubilé tous rentreront dans les biens qu’ils avaient possédés."
        },
        {
          "verse": 14,
          "text": "Quand vous vendrez quelque chose à un de vos concitoyens, ou que vous achèterez de lui quelque chose, n’attristez point votre frère ; mais achetez de lui à proportion des années qui seront écoulées depuis le jubilé."
        },
        {
          "verse": 15,
          "text": "Et il vous vendra à proportion de ce qui reste de temps pour en recueillir le revenu."
        },
        {
          "verse": 16,
          "text": "Plus il restera d’années d’un jubilé jusqu’à l’autre, plus le prix de la chose augmentera ; et moins il restera de temps, moins s’achètera ce qu’on achète ; car celui qui vend vous vend le temps des récoltes."
        },
        {
          "verse": 17,
          "text": "N’affligez point ceux qui vous sont unis par une même tribu ; mais que chacun craigne son Dieu, parce que Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 18,
          "text": "Exécutez Mes préceptes, gardez Mes ordonnances, et accomplissez-les, afin que vous puissiez habiter sur la terre sans aucune crainte,"
        },
        {
          "verse": 19,
          "text": "Et que la terre vous produise ses fruits, dont vous puissiez manger et vous rassasier, sans appréhender la violence de qui que ce soit."
        },
        {
          "verse": 20,
          "text": "Que si vous dites : Que mangerons-nous la septième année, si nous n’avons point semé, et si nous n’avons point recueilli de fruit de nos terres ?"
        },
        {
          "verse": 21,
          "text": "Je répandrai Ma bénédiction sur vous en la sixième année, et elle portera autant de fruit que trois autres."
        },
        {
          "verse": 22,
          "text": "Vous sèmerez à la huitième année, et vous mangerez vos anciens fruits jusqu’à la neuvième année ; vous vivrez des anciens jusqu’à ce qu’il en soit venu de nouveaux."
        },
        {
          "verse": 23,
          "text": "La terre ne se vendra donc point à perpétuité, parce qu’elle est à Moi, et que vous y êtes comme des étrangers à qui Je la loue."
        },
        {
          "verse": 24,
          "text": "C’est pourquoi tous les biens-fonds que vous posséderez se vendront toujours sous condition de rachat."
        },
        {
          "verse": 25,
          "text": "Si votre frère, étant devenu pauvre, vend le petit héritage qu’il possédait, le plus proche parent pourra, s’il le veut, racheter ce que celui-là aura vendu."
        },
        {
          "verse": 26,
          "text": "Que s’il n’a point de proches parents, et qu’il puisse trouver de quoi racheter lui-même son bien,"
        },
        {
          "verse": 27,
          "text": "On comptera les récoltes depuis le temps de la vente qu’il a faite ; afin que, rendant le surplus à l’acquéreur, il rentre ainsi dans son bien."
        },
        {
          "verse": 28,
          "text": "Que s’il ne peut point trouver de quoi rendre le prix de son bien, celui qui l’aura acheté en demeurera en possession jusqu’à l’année du jubilé. Car, cette année-là, tout bien vendu retourne à son propriétaire qui l’avait possédé d’abord."
        },
        {
          "verse": 29,
          "text": "Celui qui aura vendu une maison dans l’enceinte des murs d’une ville aura le pouvoir de la racheter pendant un an."
        },
        {
          "verse": 30,
          "text": "S’il ne la rachète point, et s’il a laissé passer l’année, celui qui l’a achetée la possédera, lui et ses enfants, pour toujours, sans qu’elle puisse être rachetée, même au jubilé."
        },
        {
          "verse": 31,
          "text": "Que si cette maison est dans un village qui n’a point de murailles, elle sera vendu d’après les mêmes règles que les terres ; et si elle n’a point été rachetée auparavant, elle retournera au propriétaire en l’année du jubilé."
        },
        {
          "verse": 32,
          "text": "Les maisons des Lévites qui sont dans les villes peuvent toujours être rachetées."
        },
        {
          "verse": 33,
          "text": "Si elles n’ont point été rachetées, elles retourneront aux propriétaires l’année du jubilé ; parce que les maisons que les Lévites ont dans les villes sont l’héritage qu’ils possèdent parmi les enfants d’Israël."
        },
        {
          "verse": 34,
          "text": "Mais leurs champs situés auprès des villes ne seront point vendus, parce que c’est un bien qu’ils possèdent pour toujours."
        },
        {
          "verse": 35,
          "text": "Si votre frère est devenu pauvre, et que sa main se soit affaiblie, et si vous l’avez reçu comme un étranger qui est venu d’ailleurs, et qu’il ait vécu avec vous,"
        },
        {
          "verse": 36,
          "text": "N’exigez de lui aucun intérêt, et ne tirez point de lui plus que vous ne lui avez donné. Craignez votre Dieu, afin que votre frère puisse vivre chez vous."
        },
        {
          "verse": 37,
          "text": "Vous ne lui donnerez point votre argent à usure, et vous n’exigerez point de lui plus de grains que vous ne lui en aurez donné."
        },
        {
          "verse": 38,
          "text": "Je suis le Seigneur votre Dieu, qui vous ai fait sortir de l’Égypte, pour vous donner la terre de Chanaan, et pour être votre Dieu."
        },
        {
          "verse": 39,
          "text": "Si la pauvreté réduit votre frère à se vendre à vous, vous ne l’opprimerez point en le traitant comme les esclaves ;"
        },
        {
          "verse": 40,
          "text": "Mais vous le traiterez comme un mercenaire et comme un fermier ; il travaillera chez vous jusqu’à l’année du jubilé ;"
        },
        {
          "verse": 41,
          "text": "Et il sortira ensuite avec ses enfants, et retournera à la famille et à l’héritage de ses pères."
        },
        {
          "verse": 42,
          "text": "Car ils sont Mes esclaves ; c’est Moi qui les ai tirés de l’Égypte. Ainsi, qu’on ne les vende point comme les autres esclaves."
        },
        {
          "verse": 43,
          "text": "N’accablez donc point votre frère par votre puissance ; mais craignez votre Dieu."
        },
        {
          "verse": 44,
          "text": "Ayez des esclaves et des servantes pris parmi les nations qui sont autour de vous."
        },
        {
          "verse": 45,
          "text": "Vous aurez aussi pour esclaves les étrangers qui sont venus parmi vous, ou ceux qui sont nés d’eux dans votre pays."
        },
        {
          "verse": 46,
          "text": "Vous les laisserez à vos descendants par un droit héréditaire, et vous en serez les maîtres pour toujours ; mais n’opprimez point par votre puissance les enfants d’Israël, qui sont vos frères."
        },
        {
          "verse": 47,
          "text": "Si un étranger qui est venu d’ailleurs s’enrichit chez vous par son travail, et qu’un de vos frères, étant devenu pauvre, se vende à lui ou à quelqu’un de sa famille,"
        },
        {
          "verse": 48,
          "text": "Il pourra être racheté après qu’il aura été vendu. Celui de ses parents qui voudra le racheter, le pourra faire :"
        },
        {
          "verse": 49,
          "text": "Son oncle, ou le fils de son oncle, et celui qui lui est uni par le sang ou par alliance. Que s’il peut lui-même se racheter, il le fera,"
        },
        {
          "verse": 50,
          "text": "En supputant le nombre des années qui resteront depuis le temps où il aura été vendu, jusqu’à l’année du jubilé, et en rabattant à son maître, sur le prix qu’il avait donné en l’achetant, ce qui lui peut être dû à lui-même pour le temps qu’il l’a servi, en comptant ses journées comme celles d’un mercenaire."
        },
        {
          "verse": 51,
          "text": "S’il reste encore plusieurs années jusqu’au jubilé, il payera aussi plus d’argent ;"
        },
        {
          "verse": 52,
          "text": "S’il en reste peu, il comptera avec son maître selon le nombre des années qui resteront, et il lui rendra l’argent à proportion du nombre des années,"
        },
        {
          "verse": 53,
          "text": "En rabattant sur le prix ce qui lui sera dû à lui-même pour le temps qu’il l’aura servi. Que son maître ne le traite point avec dureté et avec violence devant vos yeux."
        },
        {
          "verse": 54,
          "text": "Que s’il ne peut être racheté en cette manière, il sortira libre l’année du jubilé avec ses enfants."
        },
        {
          "verse": 55,
          "text": "Car les enfants d’Israël sont Mes esclaves, eux que J’ai fait sortir de l’Égypte."
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "text": "Je suis le Seigneur votre Dieu : Vous ne vous ferez point d’idoles ni d’image taillée, vous ne dresserez point de colonnes ni de monuments, et vous n’érigerez point dans votre terre de pierre remarquable par quelque superstition, pour l’adorer. Car Je suis le Seigneur votre Dieu."
        },
        {
          "verse": 2,
          "text": "Gardez les jours de sabbat, et tremblez devant Mon sanctuaire. Je suis le Seigneur."
        },
        {
          "verse": 3,
          "text": "Si vous marchez selon Mes préceptes, si vous gardez et pratiquez Mes commandements, Je vous donnerai les pluies en leur saison."
        },
        {
          "verse": 4,
          "text": "La terre produira ses récoltes, et les arbres seront remplis de fruits."
        },
        {
          "verse": 5,
          "text": "La moisson, avant d’être battue, sera pressée par la vendange ; et la vendange sera elle-même, avant qu’on l’achève, pressée par le temps des semences. Vous mangerez votre pain, et vous serez rassasiés, et vous habiterez dans votre terre sans aucune crainte."
        },
        {
          "verse": 6,
          "text": "J’établierai la paix dans l’étendue de votre pays ; vous dormirez en repos, et il n’y aura personne qui vous inquiète. J’éloignerai de vous les bêtes féroces et l’épée ne passera point sur vos terres."
        },
        {
          "verse": 7,
          "text": "Vous poursuivrez vos ennemis, et ils tomberont en foule devant vous."
        },
        {
          "verse": 8,
          "text": "Cinq d’entre vous en poursuivront cent, et cent d’entre vous en poursuivront dix mille ; vos ennemis tomberont sous l’épée devant vos yeux."
        },
        {
          "verse": 9,
          "text": "Je vous regarderai favorablement, et Je vous ferai croître ; vous vous multiplierez de plus en plus, et J’affermirai Mon alliance avec vous."
        },
        {
          "verse": 10,
          "text": "Vous mangerez les fruits de la terre que vous aviez en réserve depuis longtemps, et vous rejetterez à la fin les anciennes récoltes, dans la grande abondance des nouvelles."
        },
        {
          "verse": 11,
          "text": "J’établirai Ma demeure au milieu de vous, et Je ne vous rejetterai point."
        },
        {
          "verse": 12,
          "text": "Je marcherai parmi vous, Je serai votre Dieu, et vous serez Mon peuple."
        },
        {
          "verse": 13,
          "text": "Je suis le Seigneur votre Dieu, qui vous ai tirés de la terre des Égyptiens, afin que vous ne fussiez point leurs esclaves, et qui ai brisé les chaînes qui vous faisaient baisser le cou, pour vous faire marcher la tête levée."
        },
        {
          "verse": 14,
          "text": "Que si vous ne M’écoutez point, et que vous n’exécutiez pas tous Mes commandements ;"
        },
        {
          "verse": 15,
          "text": "Si vous dédaignez de suivre Mes lois, et que vous méprisiez Mes ordonnances ; si vous ne faites point ce que Je vous ai prescrit, et que vous rendiez Mon alliance vaine et inutile,"
        },
        {
          "verse": 16,
          "text": "Voici la manière dont J’en userai aussi avec vous. Je vous punirai bientôt par l’indigence, et par une ardeur qui vous desséchera les yeux et qui consumera votre vie. Ce sera en vain que vous sèmerez vos grains, parce que vos ennemis les dévoreront."
        },
        {
          "verse": 17,
          "text": "Je tournerai Ma face contre vous ; vous tomberez devant vos ennemis, et vous serez assujettis à ceux qui vous haïssent ; vous fuirez sans que personne vous poursuive."
        },
        {
          "verse": 18,
          "text": "Que si, après cela même, vous ne M’obéissez point, Je vous châtierai encore sept fois plus, à cause de vos péchés,"
        },
        {
          "verse": 19,
          "text": "Et je briserai la dureté de votre orgueil. Je ferai que le ciel soit pour vous comme du fer, et la terre comme d’airain."
        },
        {
          "verse": 20,
          "text": "Tous vos travaux seront rendus inutiles ; la terre ne produira point de grains, et les arbres ne produiront point de fruits."
        },
        {
          "verse": 21,
          "text": "Que si vous vous opposez encore à Moi, et que vous ne vouliez point M’écouter, Je multiplierai vos plaies sept fois plus, à cause de vos péchés."
        },
        {
          "verse": 22,
          "text": "J’enverrai contre vous des bêtes sauvages, qui vous consumeront, vous et vos troupeaux, qui vous réduiront à un petit nombre, et qui de vos chemins feront des déserts."
        },
        {
          "verse": 23,
          "text": "Que si après cela vous ne voulez point encore vous corriger, et que vous continuiez à marcher contre Moi,"
        },
        {
          "verse": 24,
          "text": "Je marcherai aussi Moi-même contre vous, et Je vous frapperai sept fois plus, à cause de vos péchés."
        },
        {
          "verse": 25,
          "text": "Je ferai venir sur vous l’épée qui vous punira d’avoir rompu Mon alliance ; et quand vous vous serez réfugiés dans les villes, J’enverrai la peste au milieu de vous, et vous serez livrés entre les mains de vos ennemis,"
        },
        {
          "verse": 26,
          "text": "Après que Je vous aurai brisé le bâton du pain ; en sorte que dix femmes cuiront du pain dans un même four, et le rendront au poids, et que vous en mangerez sans être rassasiés."
        },
        {
          "verse": 27,
          "text": "Que si, même après cela, vous ne M’écoutez pas encore, et que vous continuiez à marcher contre Moi,"
        },
        {
          "verse": 28,
          "text": "Je marcherai aussi contre vous ; J’opposerai Ma fureur à la vôtre, et Je vous châtirai de sept plaies nouvelles à cause de vos péchés,"
        },
        {
          "verse": 29,
          "text": "jusqu’à vous réduire à manger la chair de vos fils et de vos filles."
        },
        {
          "verse": 30,
          "text": "Je détruirai vos hauts lieux, et Je briserai vos statues. Vous tomberez parmi les ruines de vos idoles, et Mon âme vous aura en une telle abomination,"
        },
        {
          "verse": 31,
          "text": "Que Je changerai vos villes en solitude, Je ferai de vos sanctuaires des lieux déserts, et Je ne recevrai plus de vous l’odeur très agréable des sacrifices."
        },
        {
          "verse": 32,
          "text": "Je ravagerai votre pays, Je le rendrai l’étonnement de vos ennemis mêmes, lorsqu’ils en seront devenus les maîtres et les habitants."
        },
        {
          "verse": 33,
          "text": "Je vous disperserai parmi les nations, Je tirerai l’épée derrière vous ; votre pays sera désert, et vos villes ruinées."
        },
        {
          "verse": 34,
          "text": "Alors la terre se plaira dans les jours de son repos, pendant le temps qu’elle demeurera déserte."
        },
        {
          "verse": 35,
          "text": "Quand vous serez dans une terre ennemie, elle se reposera, et elle trouvera son repos, étant seule et abandonnée ; parce qu’elle ne l’a point trouvé dans vos jours de sabbat lorsque vous l’habitiez."
        },
        {
          "verse": 36,
          "text": "Quant à ceux d’entre vous qui resteront, Je frapperai leurs cœurs d’épouvante au milieu de leurs ennemis ; le bruit d’une feuille qui vole les fera trembler, ils fuiront comme s’ils voyaient une épée, et ils tomberont sans que personne les poursuive."
        },
        {
          "verse": 37,
          "text": "Ils tomberont chacun sur leurs frères, comme s’ils fuyaient du combat ; nul d’entre vous ne pourra résister à vos ennemis."
        },
        {
          "verse": 38,
          "text": "Vous périrez au milieu des nations, et vous mourrez dans une terre ennemie."
        },
        {
          "verse": 39,
          "text": "Que s’il en demeure encore quelques-uns d’entre ceux-là, ils sécheront au milieu de leurs iniquités dans la terre de leurs ennemis, et ils seront accablés d’affliction à cause des péchés de leurs pères, et de leurs propres fautes,"
        },
        {
          "verse": 40,
          "text": "Jusqu’à ce qu’ils confessent leurs iniquités et celles de leurs ancêtres, par lesquelles ils ont violé Mes ordonnances, et ont marché contre Moi."
        },
        {
          "verse": 41,
          "text": "Je marcherai donc aussi Moi-même contre eux, et Je les ferai aller dans un pays ennemi, jusqu’à ce que leur âme incirconcise rougisse de honte ; ce sera alors qu’ils prieront pour leurs impiétés."
        },
        {
          "verse": 42,
          "text": "Et Je Me souviendrai de l’alliance que J’ai faite avec Jacob, Isaac et Abraham. Je Me souviendrai de la terre,"
        },
        {
          "verse": 43,
          "text": "Qui, ayant été abandonnée par eux, se plaira dans ses jours de sabbat, souffrant volontiers d’être seule et délaissée à cause d’eux. Ils Me demanderont alors pardon pour leurs péchés, parce qu’ils auront rejeté Mes ordonnances et méprisé Mes lois."
        },
        {
          "verse": 44,
          "text": "Toutefois, alors même qu’ils étaient dans une terre ennemie, Je ne les ai pas tout à fait rejetés, et Je ne les ai point méprisés jusqu’à les laisser périr entièrement, et rendre vaine l’alliance que J’ai faite avec eux. Car Je suis le Seigneur leur Dieu,"
        },
        {
          "verse": 45,
          "text": "Et Je Me souviendrai de cette ancienne alliance que J’ai faite avec eux, quand Je les ai tirés de l’Égypte à la vue des nations afin d’être leur Dieu. Je suis le Seigneur. Ce sont les ordonnances, les préceptes et les lois que le Seigneur donna par Moïse sur la montagne du Sinaï, comme un pacte entre Lui et les enfants d’Israël."
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur parla encore à Moïse, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Parlez aux enfants d’Israël, et dites-leur : L’homme qui aura fait un vœu et qui aura promis à Dieu de Lui consacrer sa vie, payera pour se décharger de son vœu un certain prix, selon l’estimation suivante :"
        },
        {
          "verse": 3,
          "text": "Si c’est un homme, depuis la vingtième année jusqu’à la soixantième, il donnera cinquante sicles d’argent, selon le poids du sanctuaire ;"
        },
        {
          "verse": 4,
          "text": "Si c’est une femme, elle en donnera trente."
        },
        {
          "verse": 5,
          "text": "Depuis cinq ans jusqu’à vingt, l’homme donnera vingt sicles ; et la femme dix."
        },
        {
          "verse": 6,
          "text": "Depuis un mois jusqu’à cinq ans, on donnera cinq sicles pour un garçon ; et trois pour une fille."
        },
        {
          "verse": 7,
          "text": "Depuis soixante ans et au-dessus, un homme donnera quinze sicles, et une femme dix."
        },
        {
          "verse": 8,
          "text": "Si c’est un pauvre, qui ne puisse payer le prix de son vœu suivant l’estimation ordinaire, il se présentera devant le prêtre, qui en jugera, et il donnera autant que le prêtre le verra capable de payer."
        },
        {
          "verse": 9,
          "text": "Si quelqu’un voue au Seigneur une bête qui Lui puisse être immolée, elle sera sainte,"
        },
        {
          "verse": 10,
          "text": "Et elle ne pourra être changée ; c’est-à-dire qu’on n’en pourra donner ni une meilleure pour une mauvaise, ni une pire pour une bonne. Si celui qui l’a vouée la change, et la bête qui aura été changée, et celle qu’on aura substituée à sa place, sera consacrée au Seigneur."
        },
        {
          "verse": 11,
          "text": "Si quelqu’un voue au Seigneur une bête impure qui ne puisse Lui être immolée, elle sera amenée devant le prêtre,"
        },
        {
          "verse": 12,
          "text": "Qui jugera si elle est bonne ou mauvaise, et y mettra le prix."
        },
        {
          "verse": 13,
          "text": "Si celui qui offre la bête en veut payer le prix, il y ajoutera encore un cinquième à l’estimation qui en sera faite."
        },
        {
          "verse": 14,
          "text": "Si un homme voue sa maison et la consacre au Seigneur, le prêtre considérera si elle est bonne ou mauvaise, et elle sera vendue selon le prix qu’il y aura mis."
        },
        {
          "verse": 15,
          "text": "Si celui qui a fait le vœu la veut racheter, il ajoutera un cinquième à l’estimation qui en aura été faite, et il aura la maison."
        },
        {
          "verse": 16,
          "text": "Que s’il a voué et consacré au Seigneur le champ qu’il possède, on y mettra le prix à proportion de la quantité de grain qu’on emploie pour l’ensemencer ; s’il faut trente mesures d’orge pour ensemencer le champ, il sera vendu cinquante sicles d’argent."
        },
        {
          "verse": 17,
          "text": "Si un homme fait vœu de donner son champ dès le commencement de l’année du jubilé, il sera estimé autant qu’il pourra valoir."
        },
        {
          "verse": 18,
          "text": "S’il le voue quelque temps après, le prêtre supputera l’argent selon le nombre des années qui restent jusqu’au jubilé, et il en ôtera autant du prix."
        },
        {
          "verse": 19,
          "text": "Si celui qui avait voué son champ veut le racheter, il ajoutera un cinquième à l’estimation qui en aura été faite, et il le possédera de nouveau."
        },
        {
          "verse": 20,
          "text": "S’il ne veut pas le racheter, et s’il a été vendu à un autre, il ne sera plus au pouvoir de celui qui l’avait voué de le racheter."
        },
        {
          "verse": 21,
          "text": "Parce que, lorsque le jour du jubilé sera venu, il sera consacré au Seigneur, et qu’un bien consacré appartient aux prêtres."
        },
        {
          "verse": 22,
          "text": "Si le champ qui a été consacré au Seigneur a été acheté, et n’est pas venu, à celui qui le donne, de la succession de ses ancêtres,"
        },
        {
          "verse": 23,
          "text": "Le prêtre en fixera le prix, en supputant les années qui restent jusqu’au jubilé, et celui qui l’avait voué donnera ce prix au Seigneur ;"
        },
        {
          "verse": 24,
          "text": "Mais en l’année du jubilé, le champ retournera à l’ancien propriétaire qui l’avait vendu, et qui l’avait possédé comme un bien qui lui était propre."
        },
        {
          "verse": 25,
          "text": "Toute estimation se fera au poids du sicle du sanctuaire. Le sicle a vingt oboles."
        },
        {
          "verse": 26,
          "text": "Personne ne pourra consacrer ni vouer les premiers-nés, parce qu’ils appartiennent au Seigneur ; que ce soit un veau ou une brebis, ils sont au Seigneur."
        },
        {
          "verse": 27,
          "text": "Si la bête est impure, celui qui l’avait offerte la rachètera suivant votre estimation, et il ajoutera encore le cinquième du prix. S’il ne veut pas la racheter, elle sera vendue à un autre au prix que vous l’aurez estimée."
        },
        {
          "verse": 28,
          "text": "Tout ce qui est consacré au Seigneur, que ce soit un homme, ou une bête, ou un champ, ne se vendra point, et ne pourra être racheté. Tout ce qui aura été consacré une fois au Seigneur sera pour Lui, comme étant une chose très sainte."
        },
        {
          "verse": 29,
          "text": "Tout ce qui aura été offert par un homme, et consacré au Seigneur, ne se rachètera point ; mais il faudra nécessairement qu’il meure."
        },
        {
          "verse": 30,
          "text": "Toutes les dîmes de la terre, soit des grains, soit des fruits des arbres, appartiennent au Seigneur, et Lui sont consacrées."
        },
        {
          "verse": 31,
          "text": "Mais si quelqu’un veut racheter ses dîmes, il donnera un cinquième en sus du prix qu’elles seront estimées."
        },
        {
          "verse": 32,
          "text": "Tous les dixièmes des bœufs, des brebis et des chèvres, et de tout ce qui passe sous la verge du pasteur, seront offerts au Seigneur."
        },
        {
          "verse": 33,
          "text": "On ne choisira ni un bon ni un mauvais, et on ne changera point l’un pour l’autre. Si quelqu’un fait ce changement, ce qui aura été changé, et ce qui aura été mis à sa place, sera consacré au Seigneur, et ne pourra être racheté."
        },
        {
          "verse": 34,
          "text": "Ce sont là les ordonnances que le Seigneur a données à Moïse pour les enfants d’Israël sur la montagne du Sinaï."
        }
      ]
    }
  ]
}