{
  "book": "Jb",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Il y avait dans la terre de Hus un homme qui s’appelait Job. Et cet homme était simple et droit ; et il craignait Dieu, et fuyait le mal."
        },
        {
          "verse": 2,
          "text": "Et il lui naquit sept fils et trois filles."
        },
        {
          "verse": 3,
          "text": "Il possédait sept mille brebis, trois mille chameaux, cinq cents paires de bœufs, et cinq cents ânesses, et un très grand nombre de serviteurs. Et cet homme était grand parmi tous les Orientaux."
        },
        {
          "verse": 4,
          "text": "Et ses fils allaient les uns chez les autres, et donnaient un festin chacun à leur jour. Et ils envoyaient prier leurs trois sœurs de venir manger et boire avec eux."
        },
        {
          "verse": 5,
          "text": "Et lorsque ce cercle des jours de festin était achevé, Job envoyait chercher ses enfants, et les purifiait ; et, se levant de grand matin, il offrait des holocaustes pour chacun d’eux. Car il disait : Peut-être mes enfants ont-ils péché, et ont-ils offensé Dieu dans leur cœur. C’est ainsi que Job faisait tous les jours."
        },
        {
          "verse": 6,
          "text": "Or les fils de Dieu étant venus un jour se présenter devant le Seigneur, Satan se trouva aussi parmi eux."
        },
        {
          "verse": 7,
          "text": "Le Seigneur lui dit : D’où viens-tu ? Il Lui répondit : J’ai fait le tour de la terre, et je l’ai parcourue tout entière."
        },
        {
          "verse": 8,
          "text": "Et le Seigneur lui dit : As-tu considéré Mon serviteur Job, qui n’a point d’égal sur la terre, qui est un homme simple et droit, qui craint Dieu et fuit le mal ?"
        },
        {
          "verse": 9,
          "text": "Satan lui répondit : Est-ce pour rien que Job craint Dieu ?"
        },
        {
          "verse": 10,
          "text": "N’avez-vous pas protégé de toutes parts sa personne, et sa maison, et tous ses biens ? Vous avez béni les œuvres de ses mains, et ses possessions se sont multipliées sur la terre."
        },
        {
          "verse": 11,
          "text": "Mais étendez un peu Votre main, et touchez tout ce qui est à lui, et Vous verrez s’il ne Vous maudira pas en face."
        },
        {
          "verse": 12,
          "text": "Le Seigneur répondit à Satan : Va, tout ce qu’il a est en ton pouvoir ; seulement ne porte pas la main sur lui. Et Satan sortit aussitôt de devant le Seigneur."
        },
        {
          "verse": 13,
          "text": "Un jour donc que les fils et les filles de Job mangeaient et buvaient dans la maison de leur frère aîné,"
        },
        {
          "verse": 14,
          "text": "un messager vint à Job et lui dit : Les bœufs labouraient, et les ânesses paissaient auprès d’eux,"
        },
        {
          "verse": 15,
          "text": "et les Sabéens se sont précipités, ont tout enlevé, et ont passé les serviteurs au fil de l’épée ; et je me suis échappé moi seul pour vous en apporter la nouvelle."
        },
        {
          "verse": 16,
          "text": "Il parlait encore, lorsqu’un autre vint et dit : Le feu de Dieu est tombé du ciel sur les brebis et sur les serviteurs, et les a consumés, et je me suis échappé seul pour vous en apporter la nouvelle."
        },
        {
          "verse": 17,
          "text": "Il parlait encore, lorsqu’un autre vint et dit : Les Chaldéens ont formé trois bandes, se sont jetés sur les chameaux et les ont enlevés, et ils ont passé les serviteurs au fil de l’épée, et je me suis échappé seul pour vous en apporter la nouvelle."
        },
        {
          "verse": 18,
          "text": "Il parlait encore, quand un autre se présenta et dit : Vos fils et vos filles mangeaient et buvaient dans la maison de leur frère aîné,"
        },
        {
          "verse": 19,
          "text": "lorsqu’un vent impétueux s’est levé tout à coup du côté du désert, et a ébranlé les quatre coins de la maison, qui, s’écroulant, a écrasé vos enfants, et ils sont morts. Et je me suis échappé seul pour vous en apporter la nouvelle."
        },
        {
          "verse": 20,
          "text": "Alors Job se leva et déchira ses vêtements, et, s’étant rasé la tête, il se jeta par terre, et adora,"
        },
        {
          "verse": 21,
          "text": "et dit : Je suis sorti nu du sein de ma mère, et j’y retournerai nu. Le Seigneur a donné, le Seigneur a ôté ; il est arrivé ce qui a plu au Seigneur ; que le nom du Seigneur soit béni !"
        },
        {
          "verse": 22,
          "text": "En tout cela Job ne pécha point par ses lèvres, et il ne dit rien d’insensé contre Dieu."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Or il arriva que les fils de Dieu étant venus un jour se présenter devant le Seigneur, et Satan étant aussi venu parmi eux se présenter devant le Seigneur,"
        },
        {
          "verse": 2,
          "text": "le Seigneur lui dit : D’où viens-tu ? Il répondit : J’ai fait le tour de la terre, et je l’ai parcourue tout entière."
        },
        {
          "verse": 3,
          "text": "Le Seigneur dit encore à Satan : As-tu considéré Mon serviteur Job, qui n’a point d’égal sur la terre, qui est un homme simple et droit, qui craint Dieu et fuit le mal, et qui maintient encore son innocence ? Cependant tu m’as porté à agir contre lui pour l’affliger sans motif."
        },
        {
          "verse": 4,
          "text": "Satan lui répondit : L’homme donnera peau pour peau, et tout ce qu’il a pour sauver sa vie ;"
        },
        {
          "verse": 5,
          "text": "mais étendez Votre main, et frappez ses os et sa chair, et Vous verrez s’il ne Vous maudira pas en face."
        },
        {
          "verse": 6,
          "text": "Le Seigneur dit donc à Satan : Va, il est en ta main ; mais ne touche point à sa vie."
        },
        {
          "verse": 7,
          "text": "Satan, étant sorti de devant le Seigneur, frappa Job d’un ulcère malin, depuis la plante des pieds jusqu’à la tête."
        },
        {
          "verse": 8,
          "text": "Et Job, assis sur un fumier, ôtait avec un tesson la pourriture de ses ulcères."
        },
        {
          "verse": 9,
          "text": "Alors sa femme lui dit : Vous demeurez encore dans votre simplicité ? Maudissez Dieu, et mourez."
        },
        {
          "verse": 10,
          "text": "Il lui dit : Vous parlez comme une femme qui n’a point de sens. Si nous avons reçu les biens de la main du Seigneur, pourquoi n’en recevrons-nous pas les maux ? Dans toutes ces choses Job ne pécha point par ses lèvres."
        },
        {
          "verse": 11,
          "text": "Cependant trois amis de Job apprirent tous les maux qui lui étaient arrivés, et ils vinrent chacun de leur pays : Éliphaz de Théman, Baldad de Suha, et Sophar de Naamath. Car ils s’étaient concertés pour venir le voir ensemble, et le consoler."
        },
        {
          "verse": 12,
          "text": "Et ayant levé de loin les yeux, ils ne le reconnurent point ; et ils pleurèrent à haute voix, déchirèrent leurs vêtements, et jetèrent de la poussière en l’air au-dessus de leur tête."
        },
        {
          "verse": 13,
          "text": "Et ils se tinrent assis à terre avec lui sept jours et sept nuits, et nul ne lui dit une parole, car ils voyaient que sa douleur était extrême."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Après cela Job ouvrit la bouche, et maudit le jour de sa naissance,"
        },
        {
          "verse": 2,
          "text": "et il parla ainsi :"
        },
        {
          "verse": 3,
          "text": "Périsse le jour où je suis né, et la nuit dans laquelle il a été dit : Un homme est conçu."
        },
        {
          "verse": 4,
          "text": "Ce jour, qu’il se change en ténèbres ; que Dieu ne le regarde pas du ciel ; qu’il ne soit point éclairé de la lumière."
        },
        {
          "verse": 5,
          "text": "Que les ténèbres et l’ombre de la mort l’obscurcissent, qu’une noire obscurité l’environne, et qu’il soit plongé dans l’amertume."
        },
        {
          "verse": 6,
          "text": "Cette nuit, qu’un tourbillon ténébreux s’en empare ; qu’elle ne soit point comptée parmi les jours de l’année, ni mise au nombre des mois."
        },
        {
          "verse": 7,
          "text": "Que cette nuit soit désolée et indigne de louanges."
        },
        {
          "verse": 8,
          "text": "Que ceux qui maudissent le jour le maudissent, ceux qui sont prêts à susciter léviathan."
        },
        {
          "verse": 9,
          "text": "Que les étoiles soient obscurcies par sa noirceur ; qu’elle attende la lumière, et qu’elle ne la voie point, non plus que l’aurore, lorsqu’elle commence à poindre,"
        },
        {
          "verse": 10,
          "text": "parce qu’elle n’a pas fermé le sein qui m’a porté, ni dérobé les souffrances à mes regards."
        },
        {
          "verse": 11,
          "text": "Pourquoi ne suis-je pas mort dans le sein de ma mère ? Pourquoi n’ai-je pas expiré aussitôt que j’en suis sorti ?"
        },
        {
          "verse": 12,
          "text": "Pourquoi ai-je été reçu sur des genoux, allaité par des mamelles ?"
        },
        {
          "verse": 13,
          "text": "Car je dormirais maintenant dans le silence, et je me reposerais dans mon sommeil,"
        },
        {
          "verse": 14,
          "text": "avec les rois et les consuls de la terre, qui se bâtissent des solitudes ;"
        },
        {
          "verse": 15,
          "text": "ou avec les princes qui possèdent l’or, et qui remplissent d’argent leurs maisons."
        },
        {
          "verse": 16,
          "text": "Ou, comme un avorton caché, je n’existerais plus ; ou comme ceux qui, ayant été conçus, n’ont pas vu la lumière."
        },
        {
          "verse": 17,
          "text": "Là les impies ont cessé leur tumulte ; là se reposent ceux qui sont épuisés, sans force."
        },
        {
          "verse": 18,
          "text": "Et ceux qui étaient autrefois enchaînés ensemble ne souffrent plus aucun mal, et ils n’entendent plus la voix du maître de corvées."
        },
        {
          "verse": 19,
          "text": "Là sont le grand et le petit, et l’esclave est affranchi de son maître."
        },
        {
          "verse": 20,
          "text": "Pourquoi la lumière a-t-elle été donnée au misérable, et la vie à ceux qui sont dans l’amertume du cœur ;"
        },
        {
          "verse": 21,
          "text": "qui attendent la mort, et elle ne vient point ; qui la cherchent comme s’ils creusaient pour trouver un trésor,"
        },
        {
          "verse": 22,
          "text": "et qui sont ravis de joie lorsqu’ils ont trouvé le tombeau ?"
        },
        {
          "verse": 23,
          "text": "Pourquoi la vie a-t-elle été donnée à l’homme dont la voie est cachée, et que Dieu a environné de ténèbres ?"
        },
        {
          "verse": 24,
          "text": "Avant de manger je soupire, et mes cris sont comme des eaux qui débordent."
        },
        {
          "verse": 25,
          "text": "Car ce qui faisait le sujet de ma crainte m’est arrivé, et ce que je redoutais est tombé sur moi."
        },
        {
          "verse": 26,
          "text": "Ne me suis-je pas tenu dans la réserve ? N’ai-je pas gardé le silence, le repos ? Et la colère divine est tombée sur moi."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Alors Éliphaz de Théman prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "Si nous nous mettons à te parler, tu le trouveras peut-être mauvais ; mais qui pourrait retenir la parole qu’il a conçue ?"
        },
        {
          "verse": 3,
          "text": "Voici, tu en as instruit un grand nombre, et tu as fortifié les mains fatiguées."
        },
        {
          "verse": 4,
          "text": "Tes paroles ont affermi ceux qui chancelaient, et tu as fortifié les genoux tremblants."
        },
        {
          "verse": 5,
          "text": "Mais maintenant que le malheur est venu sur toi, tu perds courage ; il t’a touché, et tu es dans le trouble."
        },
        {
          "verse": 6,
          "text": "Où est ta crainte de Dieu, ta force, ta patience, et la perfection de tes voies ?"
        },
        {
          "verse": 7,
          "text": "Rappelle-toi, je te prie, quel innocent a jamais péri ; ou quand les hommes droits ont-ils été exterminés ?"
        },
        {
          "verse": 8,
          "text": "J’ai vu, au contraire, que ceux qui commettent l’iniquité, qui sèment les maux et les moissonnent,"
        },
        {
          "verse": 9,
          "text": "sont reversés par le souffle de Dieu, et consumés par le vent de Sa colère."
        },
        {
          "verse": 10,
          "text": "Le rugissement du lion, et la voix de la lionne, et les dents des lionceaux ont été broyés."
        },
        {
          "verse": 11,
          "text": "Le tigre a péri parce qu’il n’avait point de proie, et les petits du lion ont été dispersés."
        },
        {
          "verse": 12,
          "text": "Une parole m’a été dite en secret, et mon oreille a recueilli comme à la dérobée ses faibles sons."
        },
        {
          "verse": 13,
          "text": "Dans l’horreur d’une vision de nuit, lorsqu’un profond sommeil a coutume de s’emparer des hommes,"
        },
        {
          "verse": 14,
          "text": "je fus saisi de crainte et d’épouvante, et la frayeur pénétra jusque dans mes os."
        },
        {
          "verse": 15,
          "text": "Un esprit passa devant moi ; les poils de ma chair se hérissèrent."
        },
        {
          "verse": 16,
          "text": "Quelqu’un se tint là, dont je ne connaissais pas le visage ; un spectre parut devant mes yeux, et j’entendis une voix semblable à un souffle léger."
        },
        {
          "verse": 17,
          "text": "L’homme sera-t-il trouvé juste en comparaison de Dieu ? et sera-t-il plus pur que son Créateur ?"
        },
        {
          "verse": 18,
          "text": "Ceux même qui Le servent n’ont pas été stables, et Il a trouvé le péché dans Ses anges."
        },
        {
          "verse": 19,
          "text": "Combien plus ceux qui habitent des maisons d’argile, qui n’ont qu’un fondement de terre, seront-ils consumés comme par les vers ?"
        },
        {
          "verse": 20,
          "text": "Du matin au soir ils seront retranchés ; et, parce que nul n’a d’intelligence, ils périront à jamais."
        },
        {
          "verse": 21,
          "text": "Ceux qui seront restés de leur race seront emportés ; ils mourront, et non dans la sagesse."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Appelle donc à ton secours, s’il y a quelqu’un qui te réponde, et adresse-toi à quelqu’un des Saints."
        },
        {
          "verse": 2,
          "text": "Certes, la colère fait mourir l’insensé, et l’envie tue les petits esprits."
        },
        {
          "verse": 3,
          "text": "J’ai vu l’insensé aux solides racines, et j’ai maudit aussitôt son éclat."
        },
        {
          "verse": 4,
          "text": "Ses enfants, loin de trouver le salut, seront foulés à la porte, et il n’y aura personne pour les délivrer."
        },
        {
          "verse": 5,
          "text": "L’affamé dévorera sa moisson, l’homme armé l’enlèvera lui-même, et ceux qui séchaient de soif boiront ses richesses."
        },
        {
          "verse": 6,
          "text": "Rien sur la terre ne se fait sans sujet, et ce n’est point de la terre que germe la douleur."
        },
        {
          "verse": 7,
          "text": "L’homme est né pour la peine, comme l’oiseau pour voler."
        },
        {
          "verse": 8,
          "text": "C’est pourquoi je supplierai le Seigneur, et j’adresserai ma parole à Dieu,"
        },
        {
          "verse": 9,
          "text": "qui fait des choses grandes et impénétrables, et des merveilles sans nombre ;"
        },
        {
          "verse": 10,
          "text": "qui répand la pluie sur la face de la terre, et qui arrose d’eau tout l’univers ;"
        },
        {
          "verse": 11,
          "text": "qui exalte ceux qui sont abaissés ; qui relève et guérit les affligés ;"
        },
        {
          "verse": 12,
          "text": "qui dissipe les pensées des méchants, et empêche leurs mains d’achever ce qu’elles avaient commencé ;"
        },
        {
          "verse": 13,
          "text": "qui prend les sages dans leur propre ruse, et qui renverse les desseins des injustes."
        },
        {
          "verse": 14,
          "text": "Durant le jour ils trouveront les ténèbres, et, comme si c’était la nuit, ils tâtonneront en plein midi."
        },
        {
          "verse": 15,
          "text": "Mais Dieu sauvera le pauvre du glaive de leur langue, il le sauvera de la main du violent."
        },
        {
          "verse": 16,
          "text": "Et il y aura de l’espérance pour le pauvre, et l’iniquité fermera sa bouche."
        },
        {
          "verse": 17,
          "text": "Heureux l’homme qui est châtié par Dieu. Ne rejette donc point la correction du Seigneur."
        },
        {
          "verse": 18,
          "text": "Car c’est Lui qui blesse et qui donne le remède ; Il frappe, et Ses mains guérissent."
        },
        {
          "verse": 19,
          "text": "Il te délivrera dans six tribulations, et à la septième le mal ne te touchera pas."
        },
        {
          "verse": 20,
          "text": "Pendant la famine, il te sauvera de la mort, et, dans la guerre, du tranchant du glaive."
        },
        {
          "verse": 21,
          "text": "Il te mettra à couvert du fléau de la langue, et si l’affliction survient, tu ne la craindras pas."
        },
        {
          "verse": 22,
          "text": "Tu riras des ravages et de la disette, et tu ne redouteras pas les bêtes de la terre."
        },
        {
          "verse": 23,
          "text": "Mais tu feras alliance avec les pierres des champs, et les bêtes sauvages seront pacifiques pour toi."
        },
        {
          "verse": 24,
          "text": "Tu verras la paix régner dans ta tente, et, contemplant ta prospérité, tu la trouveras au complet."
        },
        {
          "verse": 25,
          "text": "Tu verras aussi ta race se multiplier, et ta postérité croître comme l’herbe de la terre."
        },
        {
          "verse": 26,
          "text": "Tu entreras dans le sépulcre comblé de biens, comme un monceau de blé qu’on emporte en son temps."
        },
        {
          "verse": 27,
          "text": "Voila le résultat de nos recherches, il en est ainsi ; écoute-le, et repasse-le dans ton esprit."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "Job répondit en ces termes :"
        },
        {
          "verse": 2,
          "text": "Plût à Dieu que les péchés par lesquels j’ai mérité la colère de Dieu, et les maux que je souffre, fussent pesés dans une balance !"
        },
        {
          "verse": 3,
          "text": "Ceux-ci apparaîtraient plus lourds que le sable de la mer. C’est pourquoi mes paroles sont pleines de douleur,"
        },
        {
          "verse": 4,
          "text": "car les flèches du Seigneur m’ont percé. La douleur qu’elles me causent épuise mon esprit, et les terreurs de Dieu m’assiègent."
        },
        {
          "verse": 5,
          "text": "L’âne sauvage crie-t-il lorsqu’il a de l’herbe ? ou le bœuf mugit-il lorsqu’il est devant une auge pleine ?"
        },
        {
          "verse": 6,
          "text": "Peut-on manger d’un mets fade, qui n’est point assaisonné avec le sel ? ou quelqu’un peut-il goûter ce qui fait mourir celui qui en goûte ?"
        },
        {
          "verse": 7,
          "text": "Ce qu’auparavant je n’eusse pas voulu toucher, c’est là maintenant ma nourriture, à cause de mon angoisse."
        },
        {
          "verse": 8,
          "text": "Qui m’accordera que ma prière soit reçue, et que Dieu me donne ce que j’attends ;"
        },
        {
          "verse": 9,
          "text": "que Celui qui a commencé achève de me briser ; qu’Il laisse aller Sa main et qu’Il tranche ma vie ?"
        },
        {
          "verse": 10,
          "text": "Qu’il me reste au moins cette consolation, dans ces douleurs dont Il m’afflige sans m’épargner, que je ne contredise en rien les ordres du Dieu saint."
        },
        {
          "verse": 11,
          "text": "Car quelle est ma force pour que je supporte ces maux ? ou quelle est ma fin pour que je conserve la patience ?"
        },
        {
          "verse": 12,
          "text": "Ma force n’est point la force des pierres, et ma chair n’est pas de bronze."
        },
        {
          "verse": 13,
          "text": "Voici que je ne trouve en moi aucun secours, et mes amis intimes m’ont abandonné."
        },
        {
          "verse": 14,
          "text": "Celui qui n’a pas compassion de son ami a perdu la crainte du Seigneur."
        },
        {
          "verse": 15,
          "text": "Mes frères ont passé devant moi, comme un torrent qui s’écoule avec rapidité dans les vallées."
        },
        {
          "verse": 16,
          "text": "Ceux qui craignent la gelée seront accablés par la neige."
        },
        {
          "verse": 17,
          "text": "Au temps où ils commenceront à s’écouler, ils périront ; dès que la chaleur viendra, ils disparaîtront de leur lieu."
        },
        {
          "verse": 18,
          "text": "Ils vont par des sentiers embarrassés ; ils marchent sur le vide, et ils périront."
        },
        {
          "verse": 19,
          "text": "Considérez les sentiers de Théma, les chemins de Saba, et attendez un peu."
        },
        {
          "verse": 20,
          "text": "Ils sont confus, parce que j’ai espéré ; ils sont venus aussi jusqu’à moi, et ils ont été couverts de honte."
        },
        {
          "verse": 21,
          "text": "Vous ne faites que venir, et aussitôt que vous voyez ma plaie, vous en avez horreur."
        },
        {
          "verse": 22,
          "text": "Ai-je dit : Apportez-moi quelque chose, ou donnez-moi de votre bien ?"
        },
        {
          "verse": 23,
          "text": "ou : Délivrez-moi de la main de l’ennemi, et arrachez-moi de la main des forts ?"
        },
        {
          "verse": 24,
          "text": "Enseignez-moi, et je me tairai ; et si j’ai ignoré quelque chose, instruisez-moi."
        },
        {
          "verse": 25,
          "text": "Pourquoi attaquez-vous des paroles de vérité, puisque nul d’entre vous ne peut m’accuser ?"
        },
        {
          "verse": 26,
          "text": "Vous n’étudiez dans vos discours qu’à jeter du blâme, et vous ne faites que parler en l’air."
        },
        {
          "verse": 27,
          "text": "Vous vous précipitez sur un orphelin, et vous vous efforcez d’accabler votre ami."
        },
        {
          "verse": 28,
          "text": "Mais achevez ce que vous avez commencé ; prêtez l’oreille, et voyez si je mens."
        },
        {
          "verse": 29,
          "text": "Répondez, je vous prie, sans contention ; et, en parlant, jugez des choses selon la justice."
        },
        {
          "verse": 30,
          "text": "Alors vous ne trouverez point d’iniquité sur ma langue, et la folie ne retentira point dans ma bouche."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "La vie de l’homme sur la terre est celle du soldat, et ses jours sont comme les jours d’un mercenaire."
        },
        {
          "verse": 2,
          "text": "Comme un esclave soupire après l’ombre, et comme un mercenaire attend la fin de son travail,"
        },
        {
          "verse": 3,
          "text": "Ainsi je n’ai eu que des mois vides, et je ne compte que des nuits douloureuses."
        },
        {
          "verse": 4,
          "text": "Si je m’endors, je dis : Quand me lèverai-je ? et j’attends de nouveau le soir, et je suis rempli de douleurs jusqu’à la nuit."
        },
        {
          "verse": 5,
          "text": "Ma chair est couverte de pourriture et d’une sale poussière ; ma peau est toute sèche et retirée."
        },
        {
          "verse": 6,
          "text": "Mes jours ont passé plus vite que la toile n’est coupée par le tisserand, et ils se sont consumés sans aucune espérance."
        },
        {
          "verse": 7,
          "text": "Souvenez-vous que ma vie n’est qu’un souffle, et que mes yeux ne verront plus le bonheur."
        },
        {
          "verse": 8,
          "text": "Le regard de l’homme ne m’apercevra plus. Vos yeux sont sur moi, et je ne pourrai subsister."
        },
        {
          "verse": 9,
          "text": "Comme une nuée se dissipe et passe, ains celui qui descend au séjour des morts ne remontera plus."
        },
        {
          "verse": 10,
          "text": "Il ne reviendra plus dans sa maison, et le lieu où il était ne le reconnaîtra plus."
        },
        {
          "verse": 11,
          "text": "C’est pourquoi je ne retiendrai pas ma langue ; je parlerai dans l’affliction de mon esprit, je m’entretiendrai dans l’amertume de mon âme."
        },
        {
          "verse": 12,
          "text": "Suis-je une mer, ou un monstre marin, pour que Vous m’ayez renfermé dans une prison ?"
        },
        {
          "verse": 13,
          "text": "Si je dis : Mon lit me consolera, et en m’entretenant avec moi-même je me reposerai sur ma couche,"
        },
        {
          "verse": 14,
          "text": "Vous me tourmentez par des songes, et Vous me troublez par d’horribles visions."
        },
        {
          "verse": 15,
          "text": "C’est pourquoi mon âme préfère une mort violente, et mes os appellent le trépas."
        },
        {
          "verse": 16,
          "text": "J’ai perdu tout espoir ; la vie m’échappe à jamais. Épargnez-moi, car mes jours ne sont que néant."
        },
        {
          "verse": 17,
          "text": "Qu’est-ce que l’homme pour que Vous en fassiez tant de cas ? Et comment daignez-Vous appliquer sur lui Votre cœur ?"
        },
        {
          "verse": 18,
          "text": "Vous le visitez le matin, et aussitôt Vous l’éprouvez."
        },
        {
          "verse": 19,
          "text": "Jusques à quand ne m’épargnerez-Vous pas, et ne me laisserez-Vous pas même avaler ma salive ?"
        },
        {
          "verse": 20,
          "text": "J’ai péché, que Vous ferai-je, ô gardien des hommes ? Pourquoi m’avez-Vous mis en butte à Vos coups, et m’avez-Vous rendu insupportable à moi-même ?"
        },
        {
          "verse": 21,
          "text": "Pourquoi n’enlevez-Vous pas mon péché, et ne me pardonnez-Vous pas mon iniquité ? Je vais bientôt dormir dans la poussière, et quand Vous me chercherez le matin, je ne serai plus."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "Alors Baldad le Suhite prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "Jusques à quand tiendras-tu ce langage, et les paroles de ta bouche seront-elles un vent impétueux ?"
        },
        {
          "verse": 3,
          "text": "Dieu refuse-t-Il la justice ? et le Tout-Puissant renverse-t-Il l’équité ?"
        },
        {
          "verse": 4,
          "text": "Quand tes enfants auraient péché contre Lui, et qu’Il les aurait abandonnés au pouvoir de leur iniquité,"
        },
        {
          "verse": 5,
          "text": "si néanmoins tu t’empresses d’aller à Dieu, et si tu implores le Tout-Puissant,"
        },
        {
          "verse": 6,
          "text": "si tu marches pur et droit, Il sera prompt à te secourir, et Il rendra la paix à ton habitation innocente ;"
        },
        {
          "verse": 7,
          "text": "de sorte que si tes biens étaient autrefois médiocres, ils se multiplieront désormais étonnamment."
        },
        {
          "verse": 8,
          "text": "Interroge la génération passée, et consulte avec soin les histoires de nos pères ;"
        },
        {
          "verse": 9,
          "text": "(car nous ne sommes que d’hier, et nous ne savons rien, parce que nos jours s’écoulent sur la terre comme l’ombre ; )"
        },
        {
          "verse": 10,
          "text": "et ils t’instruiront ; ils te parleront, et ils puiseront ces leçons dans leur cœur."
        },
        {
          "verse": 11,
          "text": "Le jonc peut-il verdir sans humidité, ou le roseau peut-il croître sans eau ?"
        },
        {
          "verse": 12,
          "text": "Encore en fleur, et sans qu’on le cueille, il sèche avant toutes les herbes."
        },
        {
          "verse": 13,
          "text": "Telle est la voie de tous ceux qui oublient Dieu, et l’espérance de l’hypocrite périra."
        },
        {
          "verse": 14,
          "text": "Il condamnera lui-même sa folie, et sa confiance sera comme une toile d’araignée."
        },
        {
          "verse": 15,
          "text": "Il s’appuiera sur sa maison, et elle ne tiendra pas ; il l’étayera, et elle ne subsistera point."
        },
        {
          "verse": 16,
          "text": "C’est une plante qui paraît verte avant que le soleil se lève, et qui pousse sa tige aussitôt qu’il est levé."
        },
        {
          "verse": 17,
          "text": "Ses racines se multiplient sur un monceau de pierres, et elle s’établit parmi les cailloux."
        },
        {
          "verse": 18,
          "text": "Si on l’arrache de sa place, ce lieu la reniera, et dira : Je ne te connais pas."
        },
        {
          "verse": 19,
          "text": "Car telle est toute la joie de sa voie, que d’autres germent de terre à sa place."
        },
        {
          "verse": 20,
          "text": "Dieu ne rejettera pas le simple, et Il ne tendra pas la main aux méchants,"
        },
        {
          "verse": 21,
          "text": "jusqu’à ce que le rire remplisse ta bouche, et que la jubilation soit sur tes lèvres."
        },
        {
          "verse": 22,
          "text": "Ceux qui te haïssent seront couverts de confusion, et la tente des impies ne subsistera plus."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "Job prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "Assurément je sais qu’il en est ainsi, et que l’homme, si on le compare à Dieu, ne sera pas trouvé juste."
        },
        {
          "verse": 3,
          "text": "S’il veut disputer avec Lui, il ne pourra pas Lui répondre sur une chose entre mille."
        },
        {
          "verse": 4,
          "text": "Dieu est sage, Il est tout-puissant : qui Lui a résisté, et est demeuré en paix ?"
        },
        {
          "verse": 5,
          "text": "Il transporte les montagnes, et ceux qu’Il renverse dans Sa fureur ne s’en aperçoivent pas."
        },
        {
          "verse": 6,
          "text": "Il remue la terre de sa place, et ses colonnes sont ébranlées."
        },
        {
          "verse": 7,
          "text": "Il commande au soleil, et le soleil ne se lève point, et Il tient les étoiles enfermées comme sous le sceau."
        },
        {
          "verse": 8,
          "text": "Il étend seul les cieux, et Il marche sur les flots de la mer."
        },
        {
          "verse": 9,
          "text": "Il a créé la Grande-Ourse, Orion, les Hyades, et les constellations australes."
        },
        {
          "verse": 10,
          "text": "Il fait des merveilles incompréhensibles, et des prodiges sans nombre."
        },
        {
          "verse": 11,
          "text": "S’Il vient à moi, je ne Le verrai pas ; et s’Il s’en va, je ne m’en apercevrai pas."
        },
        {
          "verse": 12,
          "text": "S’Il interroge tout à coup, qui Lui répondra ? ou qui pourra Lui dire : Pourquoi faites-Vous ainsi ?"
        },
        {
          "verse": 13,
          "text": "Dieu, personne ne peut résister à Sa colère ; et ceux mêmes qui portent le monde fléchissent sous Lui."
        },
        {
          "verse": 14,
          "text": "Qui suis-je donc, moi, pour Lui répondre, et pour avoir un entretien avec Lui ?"
        },
        {
          "verse": 15,
          "text": "Quand même j’aurais quelque justice, je ne répondrais pas, mais j’implorerais mon Juge."
        },
        {
          "verse": 16,
          "text": "Et lors même qu’Il aurait exaucé ma prière, je ne croirais pas qu’Il eût daigné écouter ma voix."
        },
        {
          "verse": 17,
          "text": "Car Il me brisera dans un tourbillon, et Il multipliera mes blessures, même sans raison."
        },
        {
          "verse": 18,
          "text": "Il ne me laisse pas respirer, et Il me remplit d’amertume."
        },
        {
          "verse": 19,
          "text": "Si l’on fait appel à la force, Il est tout-puissant ; à la justice du jugement, personne n’osera rendre témoignage en ma faveur."
        },
        {
          "verse": 20,
          "text": "Si j’entreprends de me justifier, ma propre bouche me condamnera ; si je démontre mon innocence, Il me convaincra d’être coupable."
        },
        {
          "verse": 21,
          "text": "Quand je serais juste, cela même me serait caché, et ma vie me serait à charge à moi-même."
        },
        {
          "verse": 22,
          "text": "Tout ce que j’ai dit se ramène à ceci : Dieu détruit le juste aussi bien que l’impie."
        },
        {
          "verse": 23,
          "text": "S’Il frappe, qu’Il tue tout d’un coup, et qu’Il ne se rie pas des peines des innocents."
        },
        {
          "verse": 24,
          "text": "La terre est livrée aux mains de l’impie ; Dieu couvre d’un voile la face des juges. Si ce n’est Lui, qui est-ce donc ?"
        },
        {
          "verse": 25,
          "text": "Mes jours ont passé plus vite qu’un courrier ; ils ont fui sans avoir vu le bonheur."
        },
        {
          "verse": 26,
          "text": "Ils ont passé comme des vaisseaux qui portent des fruits, comme un aigle qui fond sur sa proie."
        },
        {
          "verse": 27,
          "text": "Quand je dis : Je ne parlerai plus ainsi, mon visage se change aussitôt, et la douleur me déchire."
        },
        {
          "verse": 28,
          "text": "Je tremblais à chacune de mes œuvres, sachant que Vous ne pardonnez pas au coupable."
        },
        {
          "verse": 29,
          "text": "Que si, après cela, je passe pour impie, pourquoi aurais-je travaillé en vain ?"
        },
        {
          "verse": 30,
          "text": "Quand je me laverais dans l’eau de neige, et que la pureté de mes mains éclaterait,"
        },
        {
          "verse": 31,
          "text": "Vous me plongeriez dans la fange, et mes vêtements m’auraient en horreur."
        },
        {
          "verse": 32,
          "text": "Car ce n’est point à un homme semblable à moi que j’aurai à répondre, ni à quelqu’un qui puisse d’égal à égal plaider avec moi."
        },
        {
          "verse": 33,
          "text": "Il n’y a personne qui puisse reprendre les deux parties, et mettre sa main sur l’un et l’autre."
        },
        {
          "verse": 34,
          "text": "Qu’il retire Sa verge de dessus moi, et que Sa terreur ne m’épouvante pas."
        },
        {
          "verse": 35,
          "text": "Alors je parlerai sans Le craindre ; car, dans la crainte où je suis, je ne puis répondre."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "Mon âme est dégoûtée de la vie ; je m’abandonnerai aux plaintes contre moi-même, je parlerai dans l’amertume de mon âme."
        },
        {
          "verse": 2,
          "text": "Je dirai à Dieu : Ne me condamnez pas ; indiquez-moi pourquoi Vous me traitez ainsi."
        },
        {
          "verse": 3,
          "text": "Vous paraîtrait-il bon de me calomnier et de m’accabler, moi l’œuvre de Vos mains ? Favoriserez-Vous les desseins des impies ?"
        },
        {
          "verse": 4,
          "text": "Avez-Vous des yeux de chair, et regardez-Vous les choses comme l’homme les regarde ?"
        },
        {
          "verse": 5,
          "text": "Vos jours sont-ils comme les jours de l’homme, et Vos années comme ses années,"
        },
        {
          "verse": 6,
          "text": "pour que Vous recherchiez mes iniquités, et que Vous scrutiez mon péché,"
        },
        {
          "verse": 7,
          "text": "quand Vous savez que je n’ai rien fait d’impie, et que personne ne peut me délivrer de Votre main ?"
        },
        {
          "verse": 8,
          "text": "Vos mains m’ont formé ; elles ont façonné toutes les parties de mon corps, et Vous voudriez me perdre en un instant ?"
        },
        {
          "verse": 9,
          "text": "Souvenez-Vous, je Vous prie, que Vous m’avez façonné comme de l’argile, et que Vous me réduirez en poussière."
        },
        {
          "verse": 10,
          "text": "Ne m’avez-Vous pas fait couler comme le lait, et coagulé comme un laitage pressé ?"
        },
        {
          "verse": 11,
          "text": "Vous m’avez revêtu de peau et de chairs ; Vous m’avez affermi d’os et de nerfs."
        },
        {
          "verse": 12,
          "text": "Vous m’avez donné la vie et comblé de bienfaits ; et c’est Votre providence qui a gardé mon âme."
        },
        {
          "verse": 13,
          "text": "Quoique Vous cachiez ces choses dans Votre cœur, je sais néanmoins que Vous Vous souvenez de tout."
        },
        {
          "verse": 14,
          "text": "Si j’ai péché, et si Vous m’avez épargné pour un instant, pourquoi ne permettez-Vous pas que je sois purifié de mon iniquité ?"
        },
        {
          "verse": 15,
          "text": "Si j’ai été impie, malheur à moi ; et si je suis juste, je n’ose lever la tête, abreuvé d’affliction et de misère."
        },
        {
          "verse": 16,
          "text": "A cause de mon orgueil, Vous me saisirez comme une lionne, et de nouveau Vous me tourmenterez étrangement."
        },
        {
          "verse": 17,
          "text": "Vous produisez encore contre moi Vos témoins, Vous multipliez sur moi les effets de Votre colère, et les maux m’assiègent comme une armée."
        },
        {
          "verse": 18,
          "text": "Pourquoi m’avez-Vous tiré du sein de ma mère ? Que n’ai-je péri sans qu’un œil pût me voir !"
        },
        {
          "verse": 19,
          "text": "J’aurais été comme si je n’avais point existé, n’ayant fait que passer du sein de ma mère au tombeau."
        },
        {
          "verse": 20,
          "text": "Les quelques jours qui me restent ne finiront-ils pas bientôt ? Laissez-moi donc pleurer un instant ma douleur,"
        },
        {
          "verse": 21,
          "text": "avant que je m’en aille sans retour dans cette région ténébreuse et couverte de l’obscurité de la mort :"
        },
        {
          "verse": 22,
          "text": "région de misère et de ténèbres, où habite l’ombre de la mort, où il n’y a pas d’ordre, mais une éternelle horreur."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "Sophar de Naama prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "Celui qui parle tant n’écoutera-t-il pas à son tour ? et suffira-t-il d’être un grand parleur pour paraître juste ?"
        },
        {
          "verse": 3,
          "text": "Les hommes se tairont-ils pour toi seul ? et après t’être moqué des autres, ne seras-tu confondu par personne ?"
        },
        {
          "verse": 4,
          "text": "Car tu as dit : Ma doctrine est pure, et je suis sans tache en votre présence."
        },
        {
          "verse": 5,
          "text": "Qu’il serait à souhaiter que Dieu te parlât, et qu’Il ouvrît pour toi Sa bouche,"
        },
        {
          "verse": 6,
          "text": "pour te découvrir les secrets de Sa sagesse, et la multiplicité des préceptes de Sa loi, et pour te faire comprendre qu’Il exige beaucoup moins de toi que ne mérite ton iniquité !"
        },
        {
          "verse": 7,
          "text": "Prétends-tu sonder ce qui est caché en Dieu, et connaître parfaitement le Tout-Puissant ?"
        },
        {
          "verse": 8,
          "text": "Il est plus élevé que le ciel, que feras-tu ? Il est plus profond que l’enfer, comment Le connaîtras-tu ?"
        },
        {
          "verse": 9,
          "text": "Sa mesure dépasse la longueur de la terre et la largeur de la mer."
        },
        {
          "verse": 10,
          "text": "S’Il renverse tout, s’Il confond toutes choses ensemble, qui pourra s’opposer à Lui ?"
        },
        {
          "verse": 11,
          "text": "Car Il connaît la vanité des hommes, et, voyant l’iniquité, ne la considère-t-Il pas ?"
        },
        {
          "verse": 12,
          "text": "L’homme vain s’élève jusqu’à l’orgueil, et il se croit né libre comme le poulain de l’âne sauvage."
        },
        {
          "verse": 13,
          "text": "Mais toi, tu as endurci ton cœur, et tu as élevé tes mains vers Dieu."
        },
        {
          "verse": 14,
          "text": "Si tu bannis l’iniquité qui est dans tes mains, et que l’injustice ne demeure point dans ta tente,"
        },
        {
          "verse": 15,
          "text": "alors tu pourras lever ton visage sans tache ; tu seras stable, et tu ne craindras point."
        },
        {
          "verse": 16,
          "text": "Tu oublieras même ta misère, et tu t’en souviendras comme d’eaux qui se sont écoulées."
        },
        {
          "verse": 17,
          "text": "Sur le soir se lèvera pour toi comme l’éclat du midi ; et lorsque tu te croiras perdu, tu apparaîtras comme l’étoile du matin."
        },
        {
          "verse": 18,
          "text": "L’espérance qui te sera proposée te remplira de confiance ; et, entrant dans le sépulcre, tu dormiras en assurance."
        },
        {
          "verse": 19,
          "text": "Tu te reposeras sans que personne ne te trouble, et plusieurs imploreront tes regards."
        },
        {
          "verse": 20,
          "text": "Mais les yeux des méchants seront consumés ; pour eux point de refuge, et ce que l’âme a en horreur, voilà leur espérance."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "Job prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "Êtes-vous donc les seuls hommes, et la sagesse mourra-t-elle avec vous ?"
        },
        {
          "verse": 3,
          "text": "J’ai du sens aussi bien que vous, et je ne vous suis pas inférieur ; car qui donc ignore ce que vous savez ?"
        },
        {
          "verse": 4,
          "text": "Celui qui est comme moi l’objet des railleries de son ami invoquera Dieu, et Dieu l’exaucera ; car on se moque de la simplicité du juste."
        },
        {
          "verse": 5,
          "text": "C’est une lampe méprisée dans les pensées des riches, mais qui est prête pour le temps marqué."
        },
        {
          "verse": 6,
          "text": "Les tentes des brigands sont dans l’abondance, et ils provoquent Dieu audacieusement, quoiqu’Il ait tout mis entre leurs mains."
        },
        {
          "verse": 7,
          "text": "Interroge les animaux, et ils t’enseigneront ; les oiseaux du ciel, et ils t’instruiront."
        },
        {
          "verse": 8,
          "text": "Parle à la terre, et elle te répondra, et les poissons de la mer te le raconteront."
        },
        {
          "verse": 9,
          "text": "Qui ignore que c’est la main de Dieu qui a fait toutes ces choses ?"
        },
        {
          "verse": 10,
          "text": "Lui qui tient dans Sa main l’âme de tout ce qui vit, et le souffle de toute chair d’homme."
        },
        {
          "verse": 11,
          "text": "L’oreille ne juge-t-elle pas des paroles ? et le palais ne savoure-t-il pas les mets ?"
        },
        {
          "verse": 12,
          "text": "Dans les vieillards se trouve la sagesse, et la prudence dans une longue vie."
        },
        {
          "verse": 13,
          "text": "En Dieu résident la sagesse et la puissance ; c’est Lui qui possède le conseil et l’intelligence."
        },
        {
          "verse": 14,
          "text": "S’Il détruit, nul ne pourra bâtir ; s’Il tient un homme enfermé, nul ne pourra lui ouvrir."
        },
        {
          "verse": 15,
          "text": "S’Il retient les eaux, tout se desséchera ; et, s’Il les lâche, elles dévasteront la terre."
        },
        {
          "verse": 16,
          "text": "En Lui résident la force et la sagesse ; Il connaît et celui qui trompe, et celui qui est trompé."
        },
        {
          "verse": 17,
          "text": "Il amène les conseillers à une fin insensée, et les juges à l’étourdissement."
        },
        {
          "verse": 18,
          "text": "Il délie le baudrier des rois, et Il ceint leurs reins d’une corde."
        },
        {
          "verse": 19,
          "text": "Il emmène les pontifes sans gloire, et Il fait tomber les nobles."
        },
        {
          "verse": 20,
          "text": "Il change le langage des véridiques, et Il retire la science aux vieillards."
        },
        {
          "verse": 21,
          "text": "Il répand le mépris sur les princes : Il relève ceux qui avaient été opprimés."
        },
        {
          "verse": 22,
          "text": "Il découvre ce qui était caché dans les ténèbres, et Il produit au jour l’ombre de la mort."
        },
        {
          "verse": 23,
          "text": "Il multiplie les nations, et les perd, et Il les rétablit entièrement après leur ruine."
        },
        {
          "verse": 24,
          "text": "Il change le cœur des princes du peuple de la terre, et Il les trompe pour qu’ils s’avancent vainement en des déserts sans voie."
        },
        {
          "verse": 25,
          "text": "Ils tâtonneront comme dans les ténèbres, loin de la lumière, et Il les fera errer comme des gens ivres."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "Voici, mon œil a vu toutes ces choses ; mon oreille les a entendues, et je les ai toutes comprises."
        },
        {
          "verse": 2,
          "text": "Ce que vous savez ne m’est point inconnu, et je ne vous suis pas inférieur."
        },
        {
          "verse": 3,
          "text": "Mais je veux parler au Tout-Puissant, et je désire discuter avec Dieu,"
        },
        {
          "verse": 4,
          "text": "en montrant d’abord que vous êtes des fabricants de mensonge, et les défenseurs d’une doctrine corrompue."
        },
        {
          "verse": 5,
          "text": "Que ne gardez-vous le silence, afin de passer pour des sages !"
        },
        {
          "verse": 6,
          "text": "Écoutez donc ma réprimande ; soyez attentifs à la sentence de mes lèvres."
        },
        {
          "verse": 7,
          "text": "Dieu a-t-Il besoin de votre mensonge, ou que vous disiez des faussetés pour Le défendre ?"
        },
        {
          "verse": 8,
          "text": "Voulez-vous avoir égard à Sa personne, et faites-vous des efforts pour Le justifier ?"
        },
        {
          "verse": 9,
          "text": "Cela peut-il Lui plaire, Lui à qui rien n’est caché ? ou se laissera-t-Il tromper, comme un homme, par vos artifices ?"
        },
        {
          "verse": 10,
          "text": "Lui-même Il vous condamnera, à cause de votre perversité secrète en Sa faveur."
        },
        {
          "verse": 11,
          "text": "Aussitôt qu’Il S’ébranlera, Il vous troublera, et Sa terreur fondra sur vous."
        },
        {
          "verse": 12,
          "text": "Votre mémoire sera semblable à la cendre, et vos têtes superbes deviendront comme de la boue."
        },
        {
          "verse": 13,
          "text": "Taisez-vous un peu, afin que je dise tout ce que mon esprit me suggèrera."
        },
        {
          "verse": 14,
          "text": "Pourquoi déchiré-je mes chairs avec mes dents, et pourquoi porté-je mon âme entre mes mains ?"
        },
        {
          "verse": 15,
          "text": "Quand même Dieu me tuerait, j’espérerais en Lui ; néanmoins je défendrai mes voies en Sa présence."
        },
        {
          "verse": 16,
          "text": "Et Il sera Lui-même mon sauveur ; car l’hypocrite n’osera paraître devant Lui."
        },
        {
          "verse": 17,
          "text": "Écoutez mes paroles, prêtez oreille à mes sentences."
        },
        {
          "verse": 18,
          "text": "Si j’étais jugé, je sais que je serais reconnu innocent."
        },
        {
          "verse": 19,
          "text": "Est-il quelqu’un qui veuille plaider contre moi ? Qu’il vienne ; car pourquoi me laissé-je consumer sans avoir parlé pour ma défense ?"
        },
        {
          "verse": 20,
          "text": "Je Vous demande seulement deux choses, et ensuite je ne me cacherai pas de devant Votre face."
        },
        {
          "verse": 21,
          "text": "Éloignez de moi Votre main, et que Votre épouvante ne m’effraye pas."
        },
        {
          "verse": 22,
          "text": "Appelez-moi, et je Vous répondrai ; ou bien je parlerai, et Vous, répondez-moi."
        },
        {
          "verse": 23,
          "text": "Combien ai-je commis d’iniquités et de péchés ? Montrez-moi mes crimes et mes offenses."
        },
        {
          "verse": 24,
          "text": "Pourquoi me cachez-Vous Votre visage, et pourquoi me croyez-Vous Votre ennemi ?"
        },
        {
          "verse": 25,
          "text": "Vous faites éclater Votre puissance contre une feuille que le vent emporte, et Vous poursuivez une paille sèche."
        },
        {
          "verse": 26,
          "text": "Car Vous écrivez contre moi des arrêts très sévères ; et Vous voulez me consumer pour les péchés de ma jeunesse."
        },
        {
          "verse": 27,
          "text": "Vous avez mis mes pieds dans les ceps ; Vous avez observé tous mes sentiers, et Vous avez considéré les traces de mes pas."
        },
        {
          "verse": 28,
          "text": "Et moi je dois me consumer comme la pourriture, et comme un vêtement rongé par les vers."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "L’homme né de la femme vit peu de temps, et il est rempli de beaucoup de misères."
        },
        {
          "verse": 2,
          "text": "Comme une fleur, il germe et il est foulé aux pieds ; il fuit comme l’ombre, et il ne demeure jamais dans le même état."
        },
        {
          "verse": 3,
          "text": "Et Vous jugez digne de Vous d’ouvrir les yeux sur lui, et de le faire entrer en jugement avec Vous ?"
        },
        {
          "verse": 4,
          "text": "Qui peut rendre pur celui qui a été conçu dans l’impureté ? N’est-ce pas Vous seul qui le pouvez ?"
        },
        {
          "verse": 5,
          "text": "Les jours de l’homme sont courts ; Vous connaissez le nombre de ses mois ; Vous avez marqué les bornes qu’il ne pourra franchir."
        },
        {
          "verse": 6,
          "text": "Retirez-Vous un peu de lui, afin qu’il se repose, jusqu’à ce que vienne le jour qu’il désire comme le mercenaire."
        },
        {
          "verse": 7,
          "text": "Un arbre n’est pas sans espérance ; si on le coupe, il reverdit encore, et ses branches se multiplient."
        },
        {
          "verse": 8,
          "text": "Que sa racine ait vieilli dans la terre, et que son tronc soit mort dans la poussière,"
        },
        {
          "verse": 9,
          "text": "à peine aura-t-il senti l’eau, qu’il repoussera, et il se couvrira de feuilles comme lorsqu’il a été planté."
        },
        {
          "verse": 10,
          "text": "Mais quand l’homme est mort, dépouillé, consumé, dites-le-moi, que devient-il ?"
        },
        {
          "verse": 11,
          "text": "Semblable aux eaux qui se retirent de la mer, et à un fleuve qui tarit et se dessèche,"
        },
        {
          "verse": 12,
          "text": "l’homme, lorsqu’il est mort, ne ressuscite pas ; jusqu’à ce que le ciel soit détruit, il ne se réveillera point, et il ne sortira pas de son sommeil."
        },
        {
          "verse": 13,
          "text": "Qui m’accordera que Vous me cachiez dans le séjour des morts jusqu’à ce que Votre fureur soit passée, et que Vous me marquiez un temps où Vous Vous souviendrez de moi ?"
        },
        {
          "verse": 14,
          "text": "L’homme, une fois mort, vivra-t-il de nouveau ? Dans cette guerre où je me trouve maintenant, j’attends tous les jours que mon changement arrive."
        },
        {
          "verse": 15,
          "text": "Vous m’appellerez, et je Vous répondrai ; Vous tendrez Votre droite à l’œuvre de Vos mains."
        },
        {
          "verse": 16,
          "text": "Vous avez compté tous mes pas ; mais pardonnez-moi mes péchés."
        },
        {
          "verse": 17,
          "text": "Vous avez scellé mes offenses comme dans un sac ; mais Vous avez guéri mon iniquité."
        },
        {
          "verse": 18,
          "text": "La montagne se mine et tombe, et le rocher est arraché de sa place ;"
        },
        {
          "verse": 19,
          "text": "les eaux creusent les pierres, et l’eau qui bat contre la terre la consume peu à peu : c’est ainsi que Vous perdez l’homme."
        },
        {
          "verse": 20,
          "text": "Vous l’avez affermi pour quelque temps, afin qu’il passât ensuite à jamais ; Vous changerez son visage, et Vous le ferez sortir de ce monde."
        },
        {
          "verse": 21,
          "text": "Que ses enfants soient dans l’éclat ou qu’ils soient dans l’ignominie, il ne le saura pas."
        },
        {
          "verse": 22,
          "text": "Sa chair, pendant qu’il vivra, sera dans la douleur, et son âme pleurera sur lui."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": "Éliphaz de Théman prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "Le sage doit-il dans ses réponses parler comme en l’air, et remplir sa poitrine d’une chaleur inconsidérée ?"
        },
        {
          "verse": 3,
          "text": "Tu accuses par tes paroles Celui qui n’est pas ton égal, et tu parles d’une manière qui ne t’est point avantageuse."
        },
        {
          "verse": 4,
          "text": "Tu as détruit, autant qu’il est en toi, la crainte de Dieu, et supprimé les prières qu’on doit Lui offrir."
        },
        {
          "verse": 5,
          "text": "Car ton iniquité a instruit ta bouche, et tu imites le langage des blasphémateurs."
        },
        {
          "verse": 6,
          "text": "C’est ta bouche qui te condamnera, et non pas moi ; et tes lèvres déposeront contre toi."
        },
        {
          "verse": 7,
          "text": "Es-tu né le premier des hommes, et as-tu été formé avant les collines ?"
        },
        {
          "verse": 8,
          "text": "Es-tu entré dans le conseil de Dieu, et Sa sagesse sera-t-elle inférieure à la tienne ?"
        },
        {
          "verse": 9,
          "text": "Que sais-tu que nous ignorions ? et quelle lumière as-tu que nous n’ayons également ?"
        },
        {
          "verse": 10,
          "text": "Parmi nous aussi il y a des vieillars et des anciens, beaucoup plus âgés que tes pères."
        },
        {
          "verse": 11,
          "text": "Serait-il difficile à Dieu de te consoler ? Mais tu L’en empêches par tes paroles perverses."
        },
        {
          "verse": 12,
          "text": "Pourquoi ton cœur te soulève-t-il ? L’étonnement de tes yeux ne marque-t-il pas l’orgueil de tes pensées ?"
        },
        {
          "verse": 13,
          "text": "Pourquoi ton esprit s’enfle-t-il contre Dieu, jusqu’à faire proférer à ta bouche de si étranges discours ?"
        },
        {
          "verse": 14,
          "text": "Qu’est-ce que l’homme pour qu’il soit pur, et le fils de la femme pour paraître juste ?"
        },
        {
          "verse": 15,
          "text": "Entre Ses Saints même, personne n’est impeccable, et les cieux ne sont pas purs devant Ses yeux."
        },
        {
          "verse": 16,
          "text": "Combien plus l’homme, qui boit l’iniquité comme l’eau, est-il abominable et inutile ?"
        },
        {
          "verse": 17,
          "text": "Je t’instruirai, écoute-moi ; je te raconterai ce que j’ai vu."
        },
        {
          "verse": 18,
          "text": "Les sages le publient, et ils ne cachent point ce qu’ils ont reçu de leurs pères,"
        },
        {
          "verse": 19,
          "text": "auxquels seuls cette terre a été donnée, et nul étranger ne passait parmi eux."
        },
        {
          "verse": 20,
          "text": "Durant tous ses jours, l’impie croît en orgueil, et le nombre des années de sa tyrannie est incertain."
        },
        {
          "verse": 21,
          "text": "Son oreille est toujours frappée de bruits effrayants, et au milieu de la paix il soupçonne toujours des embûches."
        },
        {
          "verse": 22,
          "text": "Il ne croit pas qu’il puisse revenir des ténèbres à la lumière, et il ne voit partout que le glaive."
        },
        {
          "verse": 23,
          "text": "Lorsqu’il se remue pour chercher son pain, il sait que le jour des ténèbres est prêt à ses côtés."
        },
        {
          "verse": 24,
          "text": "L’adversité l’épouvante, et l’angoisse l’assiège, comme un roi qui se prépare au combat."
        },
        {
          "verse": 25,
          "text": "Car il a étendu sa main contre Dieu, et il s’est raidi contre le Tout-Puissant."
        },
        {
          "verse": 26,
          "text": "Il a couru contre Dieu le cou tendu ; il s’est armé d’un orgueil inflexible."
        },
        {
          "verse": 27,
          "text": "L’embonpoint a couvert tout son visage, et la graisse pend à ses flancs."
        },
        {
          "verse": 28,
          "text": "Il a mis sa demeure dans des villes désolées, dans des maisons désertes, qui ne sont plus que des monceaux de pierres."
        },
        {
          "verse": 29,
          "text": "Il ne s’enrichira pas, son opulence ne durera point, et il ne poussera point de racine sur la terre."
        },
        {
          "verse": 30,
          "text": "Il ne sortira pas des ténèbres ; la flamme desséchera ses rameaux ; le souffle de sa bouche l’emportera."
        },
        {
          "verse": 31,
          "text": "Il ne croira pas, trompé par une vaine erreur, qu’il puisse être racheté à aucun prix."
        },
        {
          "verse": 32,
          "text": "Il périra avant que ses jours soient accomplis, et ses mains se dessécheront."
        },
        {
          "verse": 33,
          "text": "Sa grappe sera frappée comme celle de la vigne à peine fleurie, et comme l’olivier qui laisse tomber sa fleur."
        },
        {
          "verse": 34,
          "text": "Car la famille de l’hypocrite sera inféconde, et le feu dévorera les maisons de ceux qui aiment à recevoir des présents."
        },
        {
          "verse": 35,
          "text": "Il conçoit la douleur et il enfante l’iniquité, et son sein prépare la déception."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": "Job prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "J’ai entendu souvent de pareils discours ; vous êtes tous des consolateurs importuns."
        },
        {
          "verse": 3,
          "text": "Ces discours en l’air finiront-ils ? Et qu’y a-t-il de plus aisé que de parler ainsi ?"
        },
        {
          "verse": 4,
          "text": "Moi aussi je pourrais en dire autant que vous ; et que ne suis-je à votre place !"
        },
        {
          "verse": 5,
          "text": "Je vous consolerais aussi par mes paroles, et je branlerais la tête à votre sujet."
        },
        {
          "verse": 6,
          "text": "Je vous fortifierais par mon langage, et je remuerais mes lèvres, comme par compassion pour vous."
        },
        {
          "verse": 7,
          "text": "Mais que ferai-je ? Si je parle, ma douleur ne s’apaisera point ; et si je me tais, elle ne me quittera pas."
        },
        {
          "verse": 8,
          "text": "Mais maintenant ma douleur m’accable, et tous mes membres sont réduits à rien."
        },
        {
          "verse": 9,
          "text": "Mes rides rendent témoignage contre moi ; et il s’élève, devant ma face, un menteur qui m’accuse."
        },
        {
          "verse": 10,
          "text": "Il a ramassé contre moi sa fureur ; il a grincé des dents en me menaçant ; mon ennemi m’a envisagé avec un regard terrible."
        },
        {
          "verse": 11,
          "text": "Ils ont ouvert leurs bouches contre moi, et, me couvrant d’opprobre, ils ont frappé ma joue, et se sont rassasiés de mes peines."
        },
        {
          "verse": 12,
          "text": "Dieu m’a mis à la merci du méchant ; Il m’a livré entre les mains des impies."
        },
        {
          "verse": 13,
          "text": "Moi qui étais autrefois si puissant, j’ai été brisé tout à coup. Il m’a pris par la nuque, Il m’a broyé, et Il m’a mis comme en butte à Ses traits."
        },
        {
          "verse": 14,
          "text": "Il m’a environné de Ses lances, Il m’en a percé les reins ; Il ne m’a point épargné, et Il a répandu mes entrailles à terre."
        },
        {
          "verse": 15,
          "text": "Il m’a fait blessure sur blessure ; Il a fondu sur moi comme un géant."
        },
        {
          "verse": 16,
          "text": "J’ai cousu un cilice sur ma peau, et j’ai couvert ma chair de cendres."
        },
        {
          "verse": 17,
          "text": "Mon visage s’est gonflé à force de pleurer, et mes paupières se sont obscurcies."
        },
        {
          "verse": 18,
          "text": "J’ai souffert cela sans que l’iniquité fût dans ma main, lorsque j’offrais à Dieu de pures prières."
        },
        {
          "verse": 19,
          "text": "Terre, ne couvre point mon sang, et que mes cris ne soient nulle part étouffés dans ton sein."
        },
        {
          "verse": 20,
          "text": "Car voici que mon Témoin est dans le Ciel, et Celui qui me connaît à fond habite les hauts lieux."
        },
        {
          "verse": 21,
          "text": "Mes amis se répandent en paroles, mes yeux fondent en larmes devant Dieu."
        },
        {
          "verse": 22,
          "text": "Que je voudrais que l’homme pût se justifier devant Dieu, comme il peut se justifier devant un de ses semblables !"
        },
        {
          "verse": 23,
          "text": "Car mes années s’écoulent rapides, et je parcours une voie par laquelle je ne reviendrai jamais."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": "Mon souffle va s’épuiser, mes jours vont être abrégés, et il ne me reste plus que le tombeau."
        },
        {
          "verse": 2,
          "text": "Je n’ai point péché, et cependant mon œil ne contemple qu’amertumes."
        },
        {
          "verse": 3,
          "text": "Délivrez-moi, Seigneur, et placez-moi auprès de Vous, et que la main de qui que ce soit s’arme contre moi."
        },
        {
          "verse": 4,
          "text": "Vous avez éloigné leur cœur de l’intelligence ; c’est pourquoi ils ne seront point exaltés."
        },
        {
          "verse": 5,
          "text": "Il promet du butin à ses compagnons ; mais les yeux de ses fils tomberont en défaillance."
        },
        {
          "verse": 6,
          "text": "Il m’a rendu comme la fable du peuple, et je suis à leurs yeux un exemple."
        },
        {
          "verse": 7,
          "text": "L’indignation m’obscurcit les yeux, et mes membres sont comme réduits à rien."
        },
        {
          "verse": 8,
          "text": "Les justes seront dans la stupeur à ce sujet, et l’innocent s’élèvera contre l’hypocrite."
        },
        {
          "verse": 9,
          "text": "Et le juste demeurera dans sa voie, et celui qui a les mains pures en deviendra plus fort."
        },
        {
          "verse": 10,
          "text": "Vous tous, retournez-vous donc et venez, et je ne trouverai pas un sage parmi vous."
        },
        {
          "verse": 11,
          "text": "Mes jours se sont écoulés, mes pensées ont été renversées, et ne servent qu’à me torturer le cœur."
        },
        {
          "verse": 12,
          "text": "Ils ont changé la nuit en jour, et après les ténèbres j’espère encore voir la lumière."
        },
        {
          "verse": 13,
          "text": "Quand même j’attendrais, le séjour des morts est ma maison, et je me suis préparé mon lit dans les ténèbres."
        },
        {
          "verse": 14,
          "text": "J’ai dit à la pourriture : Tu es mon père ; et aux vers : Vous êtes ma mère et ma sœur."
        },
        {
          "verse": 15,
          "text": "Où est donc maintenant mon attente ? Et ma patience, qui la considère ?"
        },
        {
          "verse": 16,
          "text": "Tout ce que j’ai descendra dans le plus profond du tombeau. Croyez-vous qu’au moins là je puisse avoir du repos ?"
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": "Baldad le Suhite prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "Jusques à quand vous répandrez-vous en paroles ? Comprenez d’abord, et ensuite nous parlerons."
        },
        {
          "verse": 3,
          "text": "Pourquoi passons-nous pour des brutes, et pourquoi sommes-nous immondes à vos yeux ?"
        },
        {
          "verse": 4,
          "text": "Toi qui perds ton âme dans ta fureur, la terre sera-t-elle abandonnée à cause de toi, et les rochers transportés de leur place ?"
        },
        {
          "verse": 5,
          "text": "La lumière de l’impie ne s’éteindra-telle pas ? et la flamme de son foyer ne sera-t-elle pas sans éclat ?"
        },
        {
          "verse": 6,
          "text": "La lumière sera obscurcie dans sa tente, et la lampe qui brille au-dessus de lui s’éteindra."
        },
        {
          "verse": 7,
          "text": "Ses pas robustes seront entravés, et ses conseils le jetteront dans le précipice."
        },
        {
          "verse": 8,
          "text": "Car il a engagé ses pieds dans les rets, et il marche au milieu de leurs mailles."
        },
        {
          "verse": 9,
          "text": "Son pied sera pris dans le filet, et la soif le brûlera par ses ardeurs."
        },
        {
          "verse": 10,
          "text": "Le piège est caché pour lui sous la terre, et les lacs sur le sentier."
        },
        {
          "verse": 11,
          "text": "Les terreurs l’assiégeront de toutes parts, et envelopperont ses pieds."
        },
        {
          "verse": 12,
          "text": "La faim exténuera sa force, et la disette envahira ses flancs."
        },
        {
          "verse": 13,
          "text": "La mort la plus terrible dévorera sa beauté, et elle consumera ses bras."
        },
        {
          "verse": 14,
          "text": "Ce en quoi il mettait sa confiance sera arraché de sa tente, et la mort, comme un roi, le foulera aux pieds."
        },
        {
          "verse": 15,
          "text": "Les compagnons de celui qui n’est plus habiteront dans sa tente, et on répandra du soufre dans sa demeure."
        },
        {
          "verse": 16,
          "text": "En bas, ses racines se dessécheront ; en haut, ses branches seront brisées."
        },
        {
          "verse": 17,
          "text": "Sa mémoire périra de dessus la terre, et son nom ne sera plus célébré dans les places publiques."
        },
        {
          "verse": 18,
          "text": "On le chassera de la lumière dans les ténèbres, et il sera transporté hors de ce monde."
        },
        {
          "verse": 19,
          "text": "Il n’aura point de postérité, point de descendants parmi son peuple, et il n’en restera rien dans le pays."
        },
        {
          "verse": 20,
          "text": "Ceux qui viendront après lui seront étonnés de sa perte, et ceux de son temps en seront saisis d’horreur."
        },
        {
          "verse": 21,
          "text": "Telles seront les tentes du méchant, et telle la place de celui qui ignore Dieu."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": "Alors Job prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "Jusques à quand affligerez-vous mon âme, et m’écraserez-vous par vos discours ?"
        },
        {
          "verse": 3,
          "text": "Voilà déjà dix fois que vous m’insultez, et que vous ne rougissez point de m’accabler."
        },
        {
          "verse": 4,
          "text": "Quand je serais dans l’ignorance, mon ignorance ne regarde que moi."
        },
        {
          "verse": 5,
          "text": "Mais vous vous élevez contre moi, et vous tirez de mes humiliations une preuve contre moi."
        },
        {
          "verse": 6,
          "text": "Comprenez au moins maintenant que ce n’est point par un jugement de justice que Dieu m’a affligé et m’a entouré de Ses fléaux."
        },
        {
          "verse": 7,
          "text": "Voici, je crie, souffrant violence, et personne ne m’écoute ; j’élève la voix, et on ne me rend pas justice."
        },
        {
          "verse": 8,
          "text": "Il a fermé de toutes parts mon sentier, et je ne puis plus passer ; et Il a répandu des ténèbres sur mon chemin."
        },
        {
          "verse": 9,
          "text": "Il m’a dépouillé de ma gloire, et Il m’a ôté la couronne de la tête."
        },
        {
          "verse": 10,
          "text": "Il m’a détruit de tous côtés, et je péris ; et comme à un arbre arraché, Il m’a ôté toute espérance."
        },
        {
          "verse": 11,
          "text": "Sa fureur s’est allumée contre moi, et Il m’a traité comme Son ennemi."
        },
        {
          "verse": 12,
          "text": "Ses brigands sont venus tous ensemble ; ils se sont frayé une route jusqu’à moi, et ils ont mis le siège autour de ma tente."
        },
        {
          "verse": 13,
          "text": "Il a éloigné de moi mes frères, et mes amis se sont détournés de moi comme des étrangers."
        },
        {
          "verse": 14,
          "text": "Mes proches m’ont abandonné, et ceux qui me connaissaient m’ont oublié."
        },
        {
          "verse": 15,
          "text": "Ceux qui demeuraient dans ma maison et mes servantes m’ont regardé comme un étranger."
        },
        {
          "verse": 16,
          "text": "J’ai appelé mon serviteur, et il ne m’a pas répondu ; je le suppliais de ma propre bouche."
        },
        {
          "verse": 17,
          "text": "Ma femme a eu horreur de mon haleine, et je priais les fils sortis de mon sein."
        },
        {
          "verse": 18,
          "text": "Les insensés eux-mêmes me méprisaient, et à peine les avais-je quittés, qu’ils médisaient de moi."
        },
        {
          "verse": 19,
          "text": "Mes confidents d’autrefois m’ont eu en exécration, et celui que j’aimais le plus s’est détourné de moi."
        },
        {
          "verse": 20,
          "text": "Mes chairs étant consumées, mes os se sont collés à ma peau, et il ne me reste que les lèvres autour des dents."
        },
        {
          "verse": 21,
          "text": "Ayez pitié de moi, ayez pitié de moi, vous du moins, mes amis, car la main du Seigneur m’a frappé."
        },
        {
          "verse": 22,
          "text": "Pourquoi me persécutez-vous comme Dieu, et vous rassasiez-vous de ma chair ?"
        },
        {
          "verse": 23,
          "text": "Qui m’accordera que mes paroles soient écrites ? Qui me donnera qu’elles soient tracées dans un livre ;"
        },
        {
          "verse": 24,
          "text": "qu’elles soient gravées sur une lame de plomb avec un style de fer, ou sur la pierre avec un ciseau ?"
        },
        {
          "verse": 25,
          "text": "Car je sais que mon Rédempteur est vivant, et que je ressusciterai de la terre au dernier jour,"
        },
        {
          "verse": 26,
          "text": "et que je serai de nouveau revêtu de ma peau, et que dans ma chair je verrai mon Dieu."
        },
        {
          "verse": 27,
          "text": "Je Le verrai moi-même, et non un autre, et mes yeux Le contempleront. Cette espérance repose dans mon sein."
        },
        {
          "verse": 28,
          "text": "Pourquoi donc dites-vous maintenant : Persécutons-le, et cherchons contre lui des prétextes pour le décrier ?"
        },
        {
          "verse": 29,
          "text": "Fuyez donc de devant le glaive, car il y a un glaive vengeur des iniquités, et sachez qu’il y a un jugement."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": "Sophar de Naamath prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "C’est pour cela que mes pensées diverses se succèdent, et que mon esprit est agité en sens contraires."
        },
        {
          "verse": 3,
          "text": "J’écouterai la théorie sur laquelle tu m’attaques ; mais l’esprit d’intelligence qui est en moi répondra pour moi."
        },
        {
          "verse": 4,
          "text": "Je sais que dès l’origine, depuis que l’homme a été placé sur la terre,"
        },
        {
          "verse": 5,
          "text": "la gloire des impies est courte, et que la joie de l’hypocrite n’est que d’un moment."
        },
        {
          "verse": 6,
          "text": "Quand son orgueil s’élèverait jusqu’au ciel, et que sa tête toucherait les nues,"
        },
        {
          "verse": 7,
          "text": "il périra à la fin, comme un fumier ; et ceux qui l’avaient vu, diront : Où est-il ?"
        },
        {
          "verse": 8,
          "text": "Comme un songe qui s’envole, on ne le trouvera plus, et il disparaîtra comme une vision de la nuit."
        },
        {
          "verse": 9,
          "text": "L’œil qui l’avait vu ne le verra plus, et sa place ne l’apercevra plus."
        },
        {
          "verse": 10,
          "text": "Ses fils seront écrasés par la pauvreté, et ses propres mains lui rendront le mal qu’il a fait."
        },
        {
          "verse": 11,
          "text": "Les dérèglements de sa jeunesse pénétreront jusque dans ses os, et se reposeront avec lui dans la poussière."
        },
        {
          "verse": 12,
          "text": "Car, parce que le mal a été doux à sa bouche, il le cachera sous sa langue."
        },
        {
          "verse": 13,
          "text": "Il ménage ce mets, il ne le lâche point, et il le retient dans sa bouche."
        },
        {
          "verse": 14,
          "text": "Son pain, dans son sein, se changera intérieurement en fiel d’aspic."
        },
        {
          "verse": 15,
          "text": "Il vomira les richesses qu’il avait dévorées, et Dieu les tirera de son ventre."
        },
        {
          "verse": 16,
          "text": "Il sucera la tête des aspics, et la langue de la vipère le tuera."
        },
        {
          "verse": 17,
          "text": "Il ne verra point couler sur lui les fleuves, ni des torrents de miel et de lait."
        },
        {
          "verse": 18,
          "text": "Il expiera tout ce qu’il a fait, et n’en sera cependant pas consumé ; il souffrira selon la multitude de ses crimes."
        },
        {
          "verse": 19,
          "text": "Car il a brisé et dépouillé les pauvres ; il a ravi la maison qu’il n’avait pas fait bâtir."
        },
        {
          "verse": 20,
          "text": "Son ventre a été insatiable ; et lorsqu’il aura ce qu’il convoitait, il n’en pourra pas jouir."
        },
        {
          "verse": 21,
          "text": "Il n’est rien resté de sa nourriture : c’est pour cela qu’il ne demeurera rien de ses biens."
        },
        {
          "verse": 22,
          "text": "Lorsqu’il aura été rassasié, il sera dans l’angoisse ; il s’agitera, et toutes les douleurs se précipiteront sur lui."
        },
        {
          "verse": 23,
          "text": "Que son ventre se remplisse donc ; que Dieu lance contre lui la fureur de Sa colère, et qu’Il fasse pleuvoir sur lui Ses traits !"
        },
        {
          "verse": 24,
          "text": "Il fuira les armes de fer, et il tombera sur l’arc d’airain."
        },
        {
          "verse": 25,
          "text": "L’épée est dégainée, elle sort du fourreau, elle étincelle et le perce cruellement ; les terreurs passeront et repasseront sur lui."
        },
        {
          "verse": 26,
          "text": "Toutes les ténèbres sont cachées dans le secret de son âme ; il sera dévoré par un feu que personne n’allume, et, délaissé dans sa tente, il sera livré à l’affliction."
        },
        {
          "verse": 27,
          "text": "Les cieux révéleront son iniquité, et la terre s’élèvera contre lui."
        },
        {
          "verse": 28,
          "text": "Les enfants de sa maison seront exposés à la violence ; ils seront retranchés au jour de la fureur de Dieu."
        },
        {
          "verse": 29,
          "text": "Tel est le partage que Dieu réserve à l’impie, et l’héritage qu’il recevra du Seigneur pour ses paroles."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": "Job prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "Écoutez, je vous prie, mes paroles, et changez de sentiment."
        },
        {
          "verse": 3,
          "text": "Souffrez que je parle, et ensuite riez, si cela vous plaît, de mes discours."
        },
        {
          "verse": 4,
          "text": "Est-ce avec un homme que je dispute ? N’est-ce pas à bon droit que je m’attriste ?"
        },
        {
          "verse": 5,
          "text": "Jetez les yeux sur moi, et soyez frappés d’étonnement, et mettez le doigt sur votre bouche."
        },
        {
          "verse": 6,
          "text": "Et moi, quand je m’en souviens, j’en suis épouvanté et j’en tremble de tout mon corps."
        },
        {
          "verse": 7,
          "text": "Pourquoi donc les impies vivent-ils ? Pourquoi sont-ils si élevés et rendus puissants par les richesses ?"
        },
        {
          "verse": 8,
          "text": "Leur race se perpétue devant eux ; la foule de leurs proches et de leurs petits enfants est en leur présence."
        },
        {
          "verse": 9,
          "text": "Leurs maisons jouissent d’une profonde paix, et la verge de Dieu ne les touche point."
        },
        {
          "verse": 10,
          "text": "Leur vache conçoit et conserve son fruit, leur génisse met bas et n’avorte point."
        },
        {
          "verse": 11,
          "text": "Leurs enfants sortent comme des troupeaux, leurs nouveau-nés bondissent en se jouant."
        },
        {
          "verse": 12,
          "text": "Ils tiennent le tambourin et la harpe, et ils se réjouissent au son de la flûte de Pan."
        },
        {
          "verse": 13,
          "text": "Ils passent leurs jours dans le bonheur, et soudain ils descendent dans le tombeau."
        },
        {
          "verse": 14,
          "text": "Ils ont dit à Dieu : Retirez-vous de nous, nous ne voulons point connaître Vos voies."
        },
        {
          "verse": 15,
          "text": "Qu’est le Tout-Puissant pour que nous Le servions ? Et quel intérêt avons-nous à Le prier ?"
        },
        {
          "verse": 16,
          "text": "Mais puisque leurs biens ne sont pas en leur pouvoir, loin de moi le conseil des impies !"
        },
        {
          "verse": 17,
          "text": "Combien de fois voit-on s’éteindre la lumière des impies, et un déluge de maux leur survenir, et Dieu leur partager les douleurs dans Sa colère !"
        },
        {
          "verse": 18,
          "text": "Ils sont comme la paille en face du vent, et comme la poussière que disperse un tourbillon."
        },
        {
          "verse": 19,
          "text": "Dieu réserve à leurs fils la peine du père, Dieu le frappera lui-même, et alors il comprendra."
        },
        {
          "verse": 20,
          "text": "Il verra de ses yeux sa propre ruine, et il boira de la fureur du Tout-Puissant."
        },
        {
          "verse": 21,
          "text": "Car que lui importe ce que deviendra sa maison après lui, quand même Dieu lui retrancherait la moitié de ses années ?"
        },
        {
          "verse": 22,
          "text": "Qui entreprendra d’enseigner la science à Dieu, Lui qui juge les grands ?"
        },
        {
          "verse": 23,
          "text": "L’un meurt robuste et sain, riche et heureux ;"
        },
        {
          "verse": 24,
          "text": "ses entrailles sont chargées de graisse, et ses os arrosés de moelle."
        },
        {
          "verse": 25,
          "text": "L’autre meurt dans l’amertume de son âme, sans aucun bien ;"
        },
        {
          "verse": 26,
          "text": "et néanmoins ils dorment tous deux dans la poussière, et les vers les recouvrent tous deux."
        },
        {
          "verse": 27,
          "text": "Je connais bien vos pensées, et vos jugements injustes contre moi."
        },
        {
          "verse": 28,
          "text": "Car vous dites : Où est la maison du prince, et où sont les tentes des impies ?"
        },
        {
          "verse": 29,
          "text": "Interrogez quelqu’un des voyageurs, et vous verrez qu’il connaît cette même vérité :"
        },
        {
          "verse": 30,
          "text": "que le méchant est réservé pour le jour de la ruine, et qu’il sera conduit au jour de la fureur."
        },
        {
          "verse": 31,
          "text": "Qui le reprendra, en sa présence, de ses voies ? et qui lui rendra ce qu’il a fait ?"
        },
        {
          "verse": 32,
          "text": "Il sera porté lui-même au tombeau, et il veillera parmi la foule des morts."
        },
        {
          "verse": 33,
          "text": "Sa présence a été agréable aux sables du Cocyte ; il y entraînera tous les hommes après lui, et une foule innombrable l’a précédé."
        },
        {
          "verse": 34,
          "text": "Pourquoi donc me donnez-vous une vaine consolation, puisque j’ai montré que votre réponse est contraire à la vérité ?"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": "Éliphaz de Théman prit la parole et dit :"
        },
        {
          "verse": 2,
          "text": "L’homme peut-il être comparé à Dieu, quand même il aurait une science consommée ?"
        },
        {
          "verse": 3,
          "text": "Que sert à Dieu que tu sois juste ? ou que Lui procures-tu si ta conduite est sans tache ?"
        },
        {
          "verse": 4,
          "text": "Est-ce par crainte qu’Il t’accusera, et qu’Il entrera en jugement avec toi ?"
        },
        {
          "verse": 5,
          "text": "Et n’est-ce pas à cause de ta malice multiple et de tes iniquités infinies ?"
        },
        {
          "verse": 6,
          "text": "Tu as pris sans raison des gages à tes frères, et tu as dépouillé de leurs vêtements ceux qui étaient nus."
        },
        {
          "verse": 7,
          "text": "Tu n’as pas donné d’eau à celui qui était fatigué, et tu refusais du pain à l’homme affamé."
        },
        {
          "verse": 8,
          "text": "Tu possédais le pays par la violence de ton bras, et tu t’y établissais par le droit du plus fort."
        },
        {
          "verse": 9,
          "text": "Tu renvoyais les veuves les mains vides, tu brisais les bras des orphelins."
        },
        {
          "verse": 10,
          "text": "C’est pour cela que tu es environné de pièges, et troublé par une crainte subite."
        },
        {
          "verse": 11,
          "text": "Et tu pensais que tu ne verrais pas les ténèbres, et que tu ne serais point accablé par le choc des eaux débordées."
        },
        {
          "verse": 12,
          "text": "Ne considères-tu pas que Dieu est plus élevé que le ciel, qu’Il est bien au-dessus des astres ?"
        },
        {
          "verse": 13,
          "text": "Et tu dis : Qu’est-ce que Dieu sait ? Il juge comme à travers l’obscurité."
        },
        {
          "verse": 14,
          "text": "Les nuées sont Sa retraite ; Il ne s’inquiète point de nos affaires, et Il Se promène dans le ciel d’un pôle à l’autre."
        },
        {
          "verse": 15,
          "text": "Désires-tu suivre l’antique route des siècles, foulée de ces hommes impies,"
        },
        {
          "verse": 16,
          "text": "qui ont été emportés avant leur temps, et dont le déluge a renversé le fondement ;"
        },
        {
          "verse": 17,
          "text": "qui disaient à Dieu : Retirez-Vous de nous, et qui s’imaginaient que le Tout-Puissant ne pouvait rien ;"
        },
        {
          "verse": 18,
          "text": "quoique ce fût Lui qui avait rempli leurs maisons de biens ? Mais loin de moi leurs pensées impies !"
        },
        {
          "verse": 19,
          "text": "Les justes les verront périr, et s’en réjouiront, et l’innocent leur insultera :"
        },
        {
          "verse": 20,
          "text": "Ce qu’ils avaient élevé n’a-t-il pas été détruit, et le feu n’a-t-il pas dévoré leurs restes ?"
        },
        {
          "verse": 21,
          "text": "Soumets-toi donc à Dieu, et demeure en paix ; et par là tu obtiendras d’excellents fruits."
        },
        {
          "verse": 22,
          "text": "Reçois la loi de Sa bouche, et mets Ses paroles dans ton cœur."
        },
        {
          "verse": 23,
          "text": "Si tu reviens au Tout-Puissant, tu seras rétabli de nouveau, et tu banniras l’iniquité de ta tente."
        },
        {
          "verse": 24,
          "text": "Il te donnera, au lieu de la terre, le rocher ; et au lieu de la pierre, des torrents d’or."
        },
        {
          "verse": 25,
          "text": "Le Tout-Puissant Se déclarera contre tes ennemis, et tu auras des monceaux d’argent."
        },
        {
          "verse": 26,
          "text": "Alors tu trouveras tes délices dans le Tout-Puissant, et tu élèveras ton visage vers Dieu."
        },
        {
          "verse": 27,
          "text": "Tu le prieras, et Il t’exaucera ; et tu accompliras tes vœux."
        },
        {
          "verse": 28,
          "text": "Tu formeras des desseins, et ils réussiront ; et la lumière brillera sur tes voies."
        },
        {
          "verse": 29,
          "text": "Car celui qui aura été humilié sera dans la gloire ; et celui qui aura baissé les yeux sera sauvé."
        },
        {
          "verse": 30,
          "text": "L’innocent sera délivré, et il le sera par la pureté de ses mains."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": "Or Job répondit en ces termes :"
        },
        {
          "verse": 2,
          "text": "Maintenant encore ma parole est pleine d’amertume, et la violence de ma plaie est bien au-dessus de mes gémissements."
        },
        {
          "verse": 3,
          "text": "Qui me donnera de Le connaître et de Le trouver, et de parvenir jusqu’à Son trône ?"
        },
        {
          "verse": 4,
          "text": "J’exposerais ma cause devant Lui, et je remplirais ma bouche de preuves,"
        },
        {
          "verse": 5,
          "text": "pour savoir ce qu’Il me répondrait, et pour entendre ce qu’Il pourrait me dire."
        },
        {
          "verse": 6,
          "text": "Je ne voudrais point qu’Il me combattît de toute Sa force, ni qu’Il m’accablât par le poids de Sa grandeur."
        },
        {
          "verse": 7,
          "text": "Qu’Il propose contre moi l’équité, et ma cause obtiendra la victoire."
        },
        {
          "verse": 8,
          "text": "Mais si je vais à l’orient, Il ne paraît point ; si je vais à l’occident, je ne L’aperçois pas."
        },
        {
          "verse": 9,
          "text": "Si je me tourne à gauche, que faire ? je ne puis L’atteindre ; si je vais à droite, je ne Le verrai point."
        },
        {
          "verse": 10,
          "text": "Mais Il connaît Lui-même ma voie, et Il m’éprouve comme l’or qui passe par le feu."
        },
        {
          "verse": 11,
          "text": "Mon pied a suivi Ses traces ; j’ai gardé Sa voie, et je ne m’en suis point détourné."
        },
        {
          "verse": 12,
          "text": "Je ne me suis pas écarté des commandements de Ses lèvres, et j’ai caché dans mon sein les paroles de Sa bouche."
        },
        {
          "verse": 13,
          "text": "Car Il subsiste Lui seul. Nul ne peut empêcher Ses desseins, et Il fait absolument tout ce qui Lui plaît."
        },
        {
          "verse": 14,
          "text": "Quand Il aura accompli sur moi Sa volonté, Il lui reste encore beaucoup d’autres moyens semblables."
        },
        {
          "verse": 15,
          "text": "C’est pourquoi je me trouble en Sa présence, et lorsque je le considère, je suis agité de crainte."
        },
        {
          "verse": 16,
          "text": "Dieu a amolli mon cœur, et le Tout-Puissant m’a épouvanté."
        },
        {
          "verse": 17,
          "text": "Car je ne péris point à cause des ténèbres qui m’environnent, et ce n’est pas l’obscurité qui a voilé ma face."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": "Les temps ne sont point cachés au Tout-Puissant ; mais ceux qui Le connaissent ignorent Ses jours."
        },
        {
          "verse": 2,
          "text": "Il en est qui déplacent les limites, qui ravissent les troupeaux, et les mènent dans leurs pâturages."
        },
        {
          "verse": 3,
          "text": "Ils saisissent l’âne des orphelins, et ils emmènent pour gage le bœuf de la veuve."
        },
        {
          "verse": 4,
          "text": "Ils renversent la voie des pauvres, et ils oppriment tous ceux qui sont doux sur la terre."
        },
        {
          "verse": 5,
          "text": "D’autres, comme les onagres du désert, sortent pour leur ouvrage ; ils cherchent leur proie dès le matin, pour donner de quoi vivre à leurs enfants."
        },
        {
          "verse": 6,
          "text": "Ils moissonnent le champ qui n’est point à eux, et ils vendangent la vigne de celui qu’ils ont opprimé par violence."
        },
        {
          "verse": 7,
          "text": "Ils renvoient les hommes nus, et ils enlèvent les vêtements de ceux qui n’ont pas de quoi se couvrir pendant le froid ;"
        },
        {
          "verse": 8,
          "text": "qui sont mouillés par les pluies des montagnes, et qui, n’ayant pas de manteau, se pressent contre les rochers."
        },
        {
          "verse": 9,
          "text": "Ils dépouillent de force les orphelins, et ils pillent le pauvre peuple."
        },
        {
          "verse": 10,
          "text": "Ils arrachent les épis des mains à ceux qui sont nus, sans vêtements et affamés."
        },
        {
          "verse": 11,
          "text": "Ils se reposent à midi parmi les gerbes de ceux qui, après avoir foulé les pressoirs, sont dans la soif."
        },
        {
          "verse": 12,
          "text": "Ils font gémir les hommes dans les villes ; les âmes blessées poussent des cris, et Dieu ne laissera pas ces crimes impunis."
        },
        {
          "verse": 13,
          "text": "Ils ont été rebelles à la lumière ; ils n’ont pas connu ses voies, et ils ne sont pas revenus par ses sentiers."
        },
        {
          "verse": 14,
          "text": "Le meurtrier se lève de grand matin ; il tue le faible et le pauvre, et il rôde la nuit, comme un larron."
        },
        {
          "verse": 15,
          "text": "L’œil de l’adultère épie l’obscurité ; il dit : Personne ne me verra ; et il se couvre le visage."
        },
        {
          "verse": 16,
          "text": "Il perce les maisons dans les ténèbres, à l’heure qu’ils s’étaient donnée pendant le jour ; et ils n’ont point connu la lumière."
        },
        {
          "verse": 17,
          "text": "Si l’aurore paraît tout à coup, ils croient que c’est l’ombre de la mort, et ils marchent dans les ténèbres comme dans le jour."
        },
        {
          "verse": 18,
          "text": "Il est léger à la surface de l’eau ; que sa portion soit maudite sur la terre, et qu’il ne marche point par le chemin des vignes."
        },
        {
          "verse": 19,
          "text": "Qu’il passe des eaux de la neige à une chaleur excessive, et que son péché pénètre jusqu’aux enfers."
        },
        {
          "verse": 20,
          "text": "Que la miséricorde l’oublie, que les vers soient ses délices ; qu’on ne se souvienne point de lui, mais qu’il soit arraché comme un arbre sans fruit."
        },
        {
          "verse": 21,
          "text": "Car il a dévoré la femme stérile, qui n’enfante pas, et il n’a pas fait de bien à la veuve."
        },
        {
          "verse": 22,
          "text": "Il a fait tomber les forts par sa puissance ; et lorsqu’il sera debout, il ne sera pas sûr de sa vie."
        },
        {
          "verse": 23,
          "text": "Dieu lui a donné du temps pour faire pénitence, et il en abuse pour l’orgueil ; mais les yeux de Dieu sont sur ses voies."
        },
        {
          "verse": 24,
          "text": "Ils se sont élevés pour un moment, et ils ne subsisteront pas ; ils seront humiliés comme toutes choses, ils seront emportés et retranchés comme le haut des épis."
        },
        {
          "verse": 25,
          "text": "Que si cela n’est ainsi, qui pourra me convaincre de mensonge, et porter mes paroles devant Dieu ?"
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": "Baldad le Suhite parla ensuite en ces termes :"
        },
        {
          "verse": 2,
          "text": "La puissance et la terreur appartiennent à Dieu ; Il fait régner la paix dans Ses hauts lieux."
        },
        {
          "verse": 3,
          "text": "Peut-on compter le nombre de Ses soldats ? et sur qui Sa lumière ne se lève-t-elle point ?"
        },
        {
          "verse": 4,
          "text": "L’homme comparé à Dieu peut-il être justifié, et celui qui est né de la femme paraîtra-t-il pur ?"
        },
        {
          "verse": 5,
          "text": "La lune même ne brille point, et les étoiles ne sont pas pures devant Ses yeux ;"
        },
        {
          "verse": 6,
          "text": "combien moins le sera l’homme qui n’est que pourriture, et le fils de l’homme, qui n’est qu’un ver ?"
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "text": "Alors Job répondit en ces termes :"
        },
        {
          "verse": 2,
          "text": "De qui es-tu l’auxiliaire ? Est-ce du faible ? et soutiens-tu le bras d’un être dénué de force ?"
        },
        {
          "verse": 3,
          "text": "A qui donnes-tu un conseil ? Est-ce à celui qui n’a pas de sagesse ? Vraiment tu as manifesté une immense prudence."
        },
        {
          "verse": 4,
          "text": "Qui veux-tu instruire ? N’est-ce pas Celui qui a créé le souffle de la vie ?"
        },
        {
          "verse": 5,
          "text": "Les géants mêmes et ceux qui habitent avec eux gémissent sous les eaux."
        },
        {
          "verse": 6,
          "text": "Le séjour des morts est à nu devant Lui, et l’abîme sans aucun voile."
        },
        {
          "verse": 7,
          "text": "Il étend le septentrion sur le vide, et suspend la terre sur le néant."
        },
        {
          "verse": 8,
          "text": "Il lie les eaux dans Ses nuées, afin qu’elles ne fondent pas sur la terre toutes ensemble."
        },
        {
          "verse": 9,
          "text": "Il couvre la face de Son trône, et Il répand sur lui Sa nuée."
        },
        {
          "verse": 10,
          "text": "Il a entouré les eaux d’une limite, jusqu’aux confins de la lumière et des ténèbres."
        },
        {
          "verse": 11,
          "text": "Les colonnes du ciel tremblent, et s’effrayent à Son moindre signe."
        },
        {
          "verse": 12,
          "text": "Sa puissance a rassemblé les mers en un instant, et Sa sagesse en a dompté l’orgueil."
        },
        {
          "verse": 13,
          "text": "Son esprit a orné les cieux, et l’adresse de Sa main a fait paraître le serpent plein de replis."
        },
        {
          "verse": 14,
          "text": "Ce n’est là qu’une partie de Ses œuvres ; et si nous n’avons entendu qu’un léger murmure de Sa voix, qui pourra soutenir le tonnerre de Sa grandeur ?"
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "text": "Job pris encore la parole sous une forme sentencieuse, et il dit :"
        },
        {
          "verse": 2,
          "text": "Par le Dieu vivant qui refuse de me faire justice, et par le Tout-Puissant qui a rempli mon âme d’amertume,"
        },
        {
          "verse": 3,
          "text": "tant que j’aurai ma respiration et que le souffle de Dieu sera dans mes narines,"
        },
        {
          "verse": 4,
          "text": "mes lèvres ne prononceront rien d’injuste, et ma langue ne dira rien de faux."
        },
        {
          "verse": 5,
          "text": "Loin de moi la pensée de vous croire équitables ; tant que je vivrai, je ne me désisterai pas de mon innocence."
        },
        {
          "verse": 6,
          "text": "Je n’abandonnerai pas la justification que j’ai commencé de produire ; car mon cœur ne me reproche rien dans toute ma vie."
        },
        {
          "verse": 7,
          "text": "Que mon ennemi soit regardé comme un impie ; et celui qui me combat, comme un homme injuste."
        },
        {
          "verse": 8,
          "text": "Car quelle est l’espérance de l’hypocrite, s’il vole par avarice, et que Dieu ne délivre point son âme ?"
        },
        {
          "verse": 9,
          "text": "Dieu entendra-t-Il ses cris, lorsque l’affliction viendra sur lui ?"
        },
        {
          "verse": 10,
          "text": "Ou pourra-t-il faire du Tout-Puissant ses délices, et invoquer Dieu en tout temps ?"
        },
        {
          "verse": 11,
          "text": "Je vous enseignerai avec le secours de Dieu ; je ne vous cacherai point les desseins du Tout-Puissant."
        },
        {
          "verse": 12,
          "text": "Mais vous le savez déjà tous ; pourquoi donc vous répandre inutilement en de vains discours ?"
        },
        {
          "verse": 13,
          "text": "Voici le sort que Dieu réserve à l’homme impie, et l’héritage que les violents recevront du Tout-Puissant."
        },
        {
          "verse": 14,
          "text": "S’il a des fils en grand nombre, ils passeront par le glaive, et ses petits-enfants ne seront point rassasiés de pain."
        },
        {
          "verse": 15,
          "text": "Ceux qui resteront de sa race seront ensevelis dans leur ruine, et ses veuves ne le pleureront point."
        },
        {
          "verse": 16,
          "text": "S’il amoncelle l’argent comme de la terre, s’il amasse des vêtements comme de la boue,"
        },
        {
          "verse": 17,
          "text": "il est vrai qu’il les aura amassés ; mais le juste s’en revêtira, et l’innocent partagera son argent."
        },
        {
          "verse": 18,
          "text": "Ce qu’il a bâti sera comme la maison de la teigne, et comme la cabane d’un gardien."
        },
        {
          "verse": 19,
          "text": "Lorsque le riche s’endormira, il n’emportera rien avec lui ; il ouvrira les yeux, et il ne trouvera rien."
        },
        {
          "verse": 20,
          "text": "L’indigence le surprendra comme une inondation ; la tempête l’emportera pendant la nuit."
        },
        {
          "verse": 21,
          "text": "Un vent brûlant le saisira et l’emportera, et l’enlèvera de sa place comme un tourbillon."
        },
        {
          "verse": 22,
          "text": "Dieu enverra sur lui plaie sur plaie, et ne l’épargnera point ; et il s’efforcera d’échapper à Sa main."
        },
        {
          "verse": 23,
          "text": "On battra des mains sur lui, et on le sifflera en voyant la place qu’il occupait."
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "text": "L’argent a une source de ses veines, et l’or un lieu où on l’épure."
        },
        {
          "verse": 2,
          "text": "Le fer se tire de la terre, et la pierre, fondue par la chaleur, se change en airain."
        },
        {
          "verse": 3,
          "text": "L’homme met fin aux ténèbres ; il considère lui-même la fin de toutes choses, et aussi la pierre ensevelie dans l’obscurité et l’ombre de la mort."
        },
        {
          "verse": 4,
          "text": "Le torrent sépare du peuple voyageur ceux qu’a oubliés le pied de l’homme pauvre, et qui sont hors de la voie."
        },
        {
          "verse": 5,
          "text": "La terre, d’où le pain naissait comme de son lieu, a été bouleversée par le feu."
        },
        {
          "verse": 6,
          "text": "Le saphir se trouve dans ses pierres, et ses mottes sont de l’or."
        },
        {
          "verse": 7,
          "text": "L’oiseau en a ignoré la route, et l’œil du vautour ne l’a point vue."
        },
        {
          "verse": 8,
          "text": "Les fils des marchands n’y ont point marché, et la lionne n’y a point passé."
        },
        {
          "verse": 9,
          "text": "Il a étendu sa main sur les rochers ; il a renversé les montagnes jusque dans leurs racines."
        },
        {
          "verse": 10,
          "text": "Il a taillé des ruisseaux dans les pierres, et son œil a vu tout ce qui est précieux."
        },
        {
          "verse": 11,
          "text": "Il a scruté le fond des fleuves, et il a produit au jour les trésors cachés."
        },
        {
          "verse": 12,
          "text": "Mais la sagesse, où la trouvera-t-on ? et quel est le lieu de l’intelligence ?"
        },
        {
          "verse": 13,
          "text": "L’homme en ignore le prix, et elle ne se trouve point dans la terre de ceux qui vivent délicatement."
        },
        {
          "verse": 14,
          "text": "L’abîme dit : Elle n’est point en moi ; et la mer : Elle n’est point avec moi."
        },
        {
          "verse": 15,
          "text": "Elle ne se donne point pour l’or le plus pur, et elle ne s’achète pas au poids de l’argent."
        },
        {
          "verse": 16,
          "text": "On ne la mettra point en comparaison avec les étoffes teintes des Indes, ni avec la sardoine la plus précieuse, ou le saphir."
        },
        {
          "verse": 17,
          "text": "On ne lui égalera ni l’or ni le verre, et on ne la donnera point en échange pour des vases d’or."
        },
        {
          "verse": 18,
          "text": "Ce qu’il y a de plus grand et de plus élevé ne sera pas même mentionné auprès d’elle ; mais la sagesse se tire d’une source cachée."
        },
        {
          "verse": 19,
          "text": "On ne la comparera point avec la topaze d’Éthiopie, ni avec les teintures les plus éclatantes."
        },
        {
          "verse": 20,
          "text": "D’où vient donc la sagesse ? et où l’intelligence se trouve-t-elle ?"
        },
        {
          "verse": 21,
          "text": "Elle est cachée aux yeux de tous les vivants ; elle est inconnue même aux oiseaux du ciel."
        },
        {
          "verse": 22,
          "text": "La perdition et la mort ont dit : Nous avons entendu parler d’elle."
        },
        {
          "verse": 23,
          "text": "C’est Dieu qui connaît sa voie ; Lui qui sait le lieu où elle habite."
        },
        {
          "verse": 24,
          "text": "Car Il contemple les extrémités du monde, et Il considère tout ce qui se passe sous le ciel."
        },
        {
          "verse": 25,
          "text": "C’est Lui qui a réglé le poids des vents ; Lui qui a pesé et mesuré les eaux."
        },
        {
          "verse": 26,
          "text": "Lorsqu’Il prescrivait une loi aux pluies, et un chemin aux tempêtes retentissantes,"
        },
        {
          "verse": 27,
          "text": "alors Il l’a vue, Il l’a découverte, Il l’a préparée et Il l’a fondée."
        },
        {
          "verse": 28,
          "text": "Et Il a dit à l’homme : La crainte du Seigneur, voilà la sagesse, et se retirer du mal, c’est l’intelligence."
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "text": "Job, reprenant son discours sentencieux, parla encore en ces termes :"
        },
        {
          "verse": 2,
          "text": "Qui me donnera d’être comme au temps d’autrefois, comme aux jours où Dieu me gardait ?"
        },
        {
          "verse": 3,
          "text": "Lorsque Sa lampe luisait sur ma tête, et qu’à Sa lumière je marchais dans les ténèbres ;"
        },
        {
          "verse": 4,
          "text": "comme j’étais aux jours de ma jeunesse, lorsque Dieu habitait en secret dans ma tente ;"
        },
        {
          "verse": 5,
          "text": "lorsque le Tout-Puissant était avec moi, et mes enfants autour de moi ;"
        },
        {
          "verse": 6,
          "text": "lorsque je lavais mes pieds dans le lait caillé, et que la pierre répandait pour moi des ruisseaux d’huile ;"
        },
        {
          "verse": 7,
          "text": "lorsque je m’avançais vers la porte de la ville, et que l’on me préparait un siège dans la place publique ?"
        },
        {
          "verse": 8,
          "text": "Les jeunes gens me voyaient et se cachaient ; et les vieillards, se levant, demeuraient debout."
        },
        {
          "verse": 9,
          "text": "Les princes cessaient de parler, et ils mettaient le doigt sur leur bouche."
        },
        {
          "verse": 10,
          "text": "Les chefs retenaient leur voix, et leur langue demeurait attachée à leur palais."
        },
        {
          "verse": 11,
          "text": "L’oreille qui m’écoutait me proclamait bienheureux, et l’œil qui me voyait me rendait témoignage,"
        },
        {
          "verse": 12,
          "text": "parce que j’avais délivré le pauvre qui criait, et l’orphelin privé de secours."
        },
        {
          "verse": 13,
          "text": "La bénédiction de celui qui allait périr venait sur moi, et je consolais le cœur de la veuve."
        },
        {
          "verse": 14,
          "text": "Je me suis revêtu de la justice, et l’équité me servi comme d’un manteau et d’un diadème."
        },
        {
          "verse": 15,
          "text": "J’ai été l’œil de l’aveugle, et le pied du boiteux."
        },
        {
          "verse": 16,
          "text": "J’étais le père des pauvres, et j’examinais avec un soin extrême l’affaire que je ne connaissais pas."
        },
        {
          "verse": 17,
          "text": "Je brisais les mâchoires de l’injuste, et je lui arrachais sa proie d’entre les dents."
        },
        {
          "verse": 18,
          "text": "Je disais : Je mourrai dans mon nid, et je multiplierai mes jours comme le palmier."
        },
        {
          "verse": 19,
          "text": "Ma racine s’étend le long des eaux, et la rosée se reposera sur mes branches."
        },
        {
          "verse": 20,
          "text": "Ma gloire se renouvellera sans cesse, et mon arc se fortifiera dans ma main."
        },
        {
          "verse": 21,
          "text": "Ceux qui m’écoutaient attendaient mon avis, et ils se taisaient, attentifs à mon sentiment."
        },
        {
          "verse": 22,
          "text": "Ils n’osaient rien ajouter à mes paroles, et elles tombaient sur eux comme la rosée."
        },
        {
          "verse": 23,
          "text": "Ils me désiraient comme la pluie, et leur bouche s’ouvrait comme aux ondées de l’arrière-saison."
        },
        {
          "verse": 24,
          "text": "Si parfois je leur souriais, ils ne pouvaient le croire, et la lumière de mon visage ne tombait pas à terre."
        },
        {
          "verse": 25,
          "text": "Quand je voulais aller parmi eux, je prenais la première place ; et lorsque j’étais assis comme un roi au milieu de ses gardes, je ne laissais pas d’être le consolateur des affligés."
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "verse": 1,
          "text": "Mais maintenant je sers de jouet à de plus jeunes qui moi, dont je ne daignais pas mettre les pères avec les chiens de mon troupeau ;"
        },
        {
          "verse": 2,
          "text": "car la force de leurs mains ne m’eût servi de rien, et ils étaient même regardés comme indignes de la vie."
        },
        {
          "verse": 3,
          "text": "Desséchés par la faim et la pauvreté, ils rongeaient le désert, défigurés par l’affliction et la misère."
        },
        {
          "verse": 4,
          "text": "Ils mangeaient l’herbe et l’écorce des arbres, et se nourrissaient de la racine des genévriers."
        },
        {
          "verse": 5,
          "text": "Ils allaient ravir ces aliments dans les vallées, et, quand ils les découvraient, ils y accouraient avec de grands cris."
        },
        {
          "verse": 6,
          "text": "Ils habitaient dans les creux des torrents, dans les cavernes de la terre ou sur le gravier."
        },
        {
          "verse": 7,
          "text": "Ils trouvaient leur joie dans cet état, et ils regardaient comme des délices d’être sous les buissons."
        },
        {
          "verse": 8,
          "text": "Fils d’insensés et d’hommes ignobles, mépris et rebut du pays."
        },
        {
          "verse": 9,
          "text": "Je suis devenu le sujet de leurs chansons, je suis l’objet de leurs railleries."
        },
        {
          "verse": 10,
          "text": "Ils m’ont en horreur, et ils fuient loin de moi, et ils ne craignent pas de me cracher au visage."
        },
        {
          "verse": 11,
          "text": "Car Dieu a ouvert Son carquois pour me faire souffrir, et Il a mis un frein à ma bouche."
        },
        {
          "verse": 12,
          "text": "Quand je me lève, mes maux se dressent aussitôt à ma droite ; ils ont renversé mes pieds, et ils m’ont accablé de leurs menées comme sous des flots."
        },
        {
          "verse": 13,
          "text": "Ils ont rompu mes sentiers, ils m’ont dressé des pièges et ont eu sur moi l’avantage, et il n’y a eu personne pour me secourir."
        },
        {
          "verse": 14,
          "text": "Ils se sont jetés sur moi, comme par la brèche d’une muraille et par une porte ouverte, et ils sont venus m’accabler dans ma misère."
        },
        {
          "verse": 15,
          "text": "J’ai été réduit au néant. Vous avez emporté comme un tourbillon ce qui m’était cher, et mon salut a passé comme un nuage."
        },
        {
          "verse": 16,
          "text": "Mon âme est maintenant toute languissante en moi-même, et des jours d’affliction me possèdent."
        },
        {
          "verse": 17,
          "text": "Pendant la nuit la douleur transperce mes os, et ceux qui me dévorent ne dorment point."
        },
        {
          "verse": 18,
          "text": "Leur multitude consume mon vêtement, et ils me serrent comme le haut d’une tunique."
        },
        {
          "verse": 19,
          "text": "Je suis devenu comme de la boue, et je suis semblable à la poussière et à la cendre."
        },
        {
          "verse": 20,
          "text": "Je crie vers Vous, et Vous ne m’écoutez pas ; je me présente à Vous, et Vous ne me regardez pas."
        },
        {
          "verse": 21,
          "text": "Vous êtes devenu cruel envers moi, et Vous me combattez d’une main dure."
        },
        {
          "verse": 22,
          "text": "Vous m’avez élevé, et, me tenant comme suspendu en l’air, Vous m’avez brisé entièrement."
        },
        {
          "verse": 23,
          "text": "Je sais que Vous me livrerez à la mort, où est marquée la maison de tous les vivants."
        },
        {
          "verse": 24,
          "text": "Toutefois Vous n’étendez pas Votre main pour les consumer entièrement ; car, lorsqu’ils tombent, Vous les sauvez."
        },
        {
          "verse": 25,
          "text": "Je pleurais autrefois sur ce qui était affligé, et mon âme était compatissante envers le pauvre."
        },
        {
          "verse": 26,
          "text": "J’attendais les biens, et les maux me sont venus ; j’espérais la lumière, et les ténèbres se sont précipitées."
        },
        {
          "verse": 27,
          "text": "Un feu brûle sans relâche dans mes entrailles ; les jours de l’affliction m’ont prévenu."
        },
        {
          "verse": 28,
          "text": "Je marchais triste, sans ardeur ; je me levais et je poussais des cris dans la foule."
        },
        {
          "verse": 29,
          "text": "J’ai été le frère des dragons, et le compagnon des autruches."
        },
        {
          "verse": 30,
          "text": "Ma peau s’est noircie sur moi, et mes os se sont desséchés par l’ardeur qui me brûle."
        },
        {
          "verse": 31,
          "text": "Ma harpe s’est changée en un chant de deuil, et mon hautbois rend des sons lugubres."
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "verse": 1,
          "text": "J’ai fait un pacte avec mes yeux pour ne pas penser même à une vierge."
        },
        {
          "verse": 2,
          "text": "Car quelle union Dieu aurait-Il d’en haut avec moi ? et quelle part le Tout-Puissant me donnerait-Il à Son céleste héritage ?"
        },
        {
          "verse": 3,
          "text": "Ne perdra-t-Il pas le méchant, et ne rejettera-t-Il pas ceux qui commettent l’injustice ?"
        },
        {
          "verse": 4,
          "text": "Ne considère-t-Il pas mes voies, et ne compte-t-Il pas toutes mes démarches ?"
        },
        {
          "verse": 5,
          "text": "Si j’ai marché dans la vanité, et si mon pied s’est empressé vers la fraude,"
        },
        {
          "verse": 6,
          "text": "que Dieu pèse mes actions dans une juste balance, et qu’Il connaisse ma simplicité."
        },
        {
          "verse": 7,
          "text": "Si mes pas se sont détournés de la voie, si mon cœur a suivi mes yeux, et si la souillure s’est attachée à mes mains,"
        },
        {
          "verse": 8,
          "text": "que je sème, et qu’un autre mange, et que ma race soit arrachée."
        },
        {
          "verse": 9,
          "text": "Si mon cœur a été séduit au sujet d’une femme, et si j’ai dressé des embûches à la porte de mon ami,"
        },
        {
          "verse": 10,
          "text": "que ma femme soit déshonorée par un autre, et qu’elle soit exposée à une honteuse prostitution."
        },
        {
          "verse": 11,
          "text": "Car c’est là un crime énorme et une très grande iniquité."
        },
        {
          "verse": 12,
          "text": "C’est un feu qui dévore jusqu’à une perte entière, et qui déracine les moindres rejetons."
        },
        {
          "verse": 13,
          "text": "Si j’ai dédaigné d’entrer en jugement avec mon serviteur et avec ma servante, lorsqu’ils disputaient contre moi ;"
        },
        {
          "verse": 14,
          "text": "car que ferai-je, quand Dieu S’élèvera pour juger, et lorsqu’Il fera Son enquête, que répondrai-je ?"
        },
        {
          "verse": 15,
          "text": "Ce qui m’a créé dans le sein de ma mère ne l’a-t-Il pas créé aussi ? Et n’est-ce pas le même Dieu qui nous a formés ?"
        },
        {
          "verse": 16,
          "text": "Si j’ai refusé aux pauvres ce qu’ils voulaient, et si j’ai fait attendre les yeux de la veuve ;"
        },
        {
          "verse": 17,
          "text": "si j’ai mangé seul mon pain, et si l’orphelin n’en a pas mangé :"
        },
        {
          "verse": 18,
          "text": "car la compassion a grandi avec moi dès mon enfance, et est sortie avec moi du sein de ma mère ;"
        },
        {
          "verse": 19,
          "text": "si j’ai négligé ce qui périssait faute de vêtement, et le pauvre dépourvu de manteau ;"
        },
        {
          "verse": 20,
          "text": "si ses membres ne m’ont pas béni, et s’il n’a pas été réchauffé par les toisons de mes brebis ;"
        },
        {
          "verse": 21,
          "text": "si j’ai levé la main sur l’orphelin, alors même que je me voyais le plus fort à la porte,"
        },
        {
          "verse": 22,
          "text": "que mon épaule tombe de sa jointure, et que mon bras se brise avec ses os."
        },
        {
          "verse": 23,
          "text": "Car j’ai toujours craint Dieu comme des flots bouillonnant contre moi, et je n’en ai pu supporter le poids."
        },
        {
          "verse": 24,
          "text": "Si j’ai cru que l’or était ma force, et si j’ai dit à l’or pur : Tu es ma confiance ;"
        },
        {
          "verse": 25,
          "text": "si j’ai mis ma joie dans mes richesses nombreuses, et dans les grands biens amassés par ma main ;"
        },
        {
          "verse": 26,
          "text": "si j’ai regardé le soleil dans son éclat, et la lune dans sa marche brillante ;"
        },
        {
          "verse": 27,
          "text": "si alors mon cœur a ressenti une secrète joie, et si j’ai porté ma main à ma bouche pour la baiser,"
        },
        {
          "verse": 28,
          "text": "ce qui est le comble de l’iniquité, et un reniement du Dieu très haut ;"
        },
        {
          "verse": 29,
          "text": "si je me suis réjoui de la ruine de celui qui me haïssait, si j’ai été ravi de ce que le malheur l’ait atteint ;"
        },
        {
          "verse": 30,
          "text": "car je n’ai point abandonné ma langue au péché, pour faire des imprécations contre lui ;"
        },
        {
          "verse": 31,
          "text": "si les gens de ma maison n’ont pas dit : Qui nous donnera de sa chair, afin que nous en soyons rassasiés ?"
        },
        {
          "verse": 32,
          "text": "L’étranger n’est point demeuré dehors, ma porte a été ouverte au voyageur."
        },
        {
          "verse": 33,
          "text": "Si j’ai tenu mon péché secret, comme font les hommes, et si j’ai caché mon iniquité dans mon sein ;"
        },
        {
          "verse": 34,
          "text": "si la grande multitude m’a épouvanté, ou si le mépris de mes proches m’a effrayé ; si je ne suis pas au contraire demeuré dans le silence, sans franchir ma porte."
        },
        {
          "verse": 35,
          "text": "Qui me donnera quelqu’un qui m’écoute, que le Tout-Puissant entende mon désir, et que le Juge écrive Lui-même Son livre,"
        },
        {
          "verse": 36,
          "text": "afin que je le porte sur mon épaule, et que je m’en ceigne comme d’une couronne ?"
        },
        {
          "verse": 37,
          "text": "A chacun de mes pas j’en prononcerai les paroles, et je le présenterai comme à mon prince."
        },
        {
          "verse": 38,
          "text": "Si ma terre crie contre moi, et qu’avec elle ses sillons pleurent ;"
        },
        {
          "verse": 39,
          "text": "si j’en ai mangé les fruits sans les payer, et si j’ai affligé le cœur de ceux qui l’ont cultivée ;"
        },
        {
          "verse": 40,
          "text": "qu’au lieu de froment naissent pour moi des ronces, et des épines au lieu d’orge."
        },
        {
          "verse": 41,
          "text": "Fin des paroles de Job."
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "verse": 1,
          "text": "Or ces trois hommes omirent de répondre à Job, parce qu’il se croyait juste."
        },
        {
          "verse": 2,
          "text": "Et Éliu, fils de Barachel, Buzite de la famille de Ram, s’irrita et s’indigna. Il s’irrita contre Job, parce qu’il se disait juste devant Dieu."
        },
        {
          "verse": 3,
          "text": "Il s’irrita aussi contre ses amis, parce qu’ils n’avaient pas trouvé de réponse raisonnable, mais qu’ils s’étaient contentés de condamner Job."
        },
        {
          "verse": 4,
          "text": "Éliu attendit donc que Job eût parlé, parce que ceux qui avaient la parole étaient plus âgés."
        },
        {
          "verse": 5,
          "text": "Mais voyant qu’ils n’avaient pu tous trois répondre, il fut transporté de colère."
        },
        {
          "verse": 6,
          "text": "Et Éliu, fils de Barachel, Buzite prit la parole et dit : Je suis plus jeune et vous êtes plus âgés ; c’est pourquoi baissant la tête, j’ai craint de vous indiquer mon avis."
        },
        {
          "verse": 7,
          "text": "Car j’espérais que l’âge plus avancé parlerait, et que le grand nombre des années enseignerait la sagesse."
        },
        {
          "verse": 8,
          "text": "Mais, à ce que je vois, c’est l’esprit qui est dans les hommes ; c’est l’inspiration du Tout-Puissant qui donne l’intelligence."
        },
        {
          "verse": 9,
          "text": "Ceux qui ont vécu longtemps ne sont pas les plus sages, et le jugement n’est pas le partage exclusif des vieillards."
        },
        {
          "verse": 10,
          "text": "Je dirai donc : Écoutez-moi ; moi aussi je vous montrerai ma sagesse."
        },
        {
          "verse": 11,
          "text": "J’ai attendu pendant que vous parliez ; j’ai été attentif à votre sagesse aussi longtemps que vous avez discuté."
        },
        {
          "verse": 12,
          "text": "Et tant que j’ai cru que vous diriez quelque chose, j’écoutais avec soin ; mais, à ce que je vois, nul d’entre vous ne peut convaincre Job, ni répondre à ses discours."
        },
        {
          "verse": 13,
          "text": "N’allez pas dire : Nous avons trouvé la sagesse ; c’est Dieu qui l’a rejeté, et non l’homme."
        },
        {
          "verse": 14,
          "text": "Job ne m’a pas adressé la parole ; et ce n’est pas selon vos raisonnements que je lui répondrai."
        },
        {
          "verse": 15,
          "text": "Les voilà intimidés, ils ne répondent plus rien ; ils se sont enlevé la parole."
        },
        {
          "verse": 16,
          "text": "Puis donc que j’ai attendu et qu’ils n’ont point parlé, et qu’ils se tiennent là sans pouvoir répondre davantage,"
        },
        {
          "verse": 17,
          "text": "je parlerai aussi à mon tour, et je montrerai ma science"
        },
        {
          "verse": 18,
          "text": "Car je suis plein de paroles, et mon esprit est comme en travail et me presse."
        },
        {
          "verse": 19,
          "text": "Ma poitrine est comme un vin nouveau qui n’a point d’air, qui rompt les outres neuves."
        },
        {
          "verse": 20,
          "text": "Je parlerai donc pour respirer un peu ; j’ouvrirai mes lèvres, et je répondrai."
        },
        {
          "verse": 21,
          "text": "Je ne ferai acception de personne, et je n’égalerai point l’homme à Dieu."
        },
        {
          "verse": 22,
          "text": "Car je ne sais combien de temps je subsisterai, et si Celui qui m’a créé ne m’enlèvera pas bientôt."
        }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {
          "verse": 1,
          "text": "Écoute donc, Job, mes paroles, et sois attentif à tous mes discours."
        },
        {
          "verse": 2,
          "text": "J’ai ouvert la bouche, pour que ma langue parle dans ma gorge."
        },
        {
          "verse": 3,
          "text": "Mes discours sortiront d’un cœur simple, et mes lèvres ne prononceront que la pure vérité."
        },
        {
          "verse": 4,
          "text": "C’est l’Esprit de Dieu qui m’a créé, et c’est le souffle du Tout-Puissant qui m’a donné la vie."
        },
        {
          "verse": 5,
          "text": "Si tu le peux, réponds-moi, et tiens-toi ferme en face de moi."
        },
        {
          "verse": 6,
          "text": "Dieu m’a fait aussi bien que toi, et moi aussi j’ai été formé de la même boue."
        },
        {
          "verse": 7,
          "text": "Mais il n’y a rien de merveilleux en moi pour t’épouvanter, et mon éloquence ne t’accablera pas."
        },
        {
          "verse": 8,
          "text": "Tu as dit à mes oreilles, et j’ai entendu le son de tes paroles :"
        },
        {
          "verse": 9,
          "text": "Je suis pur et sans péché ; je suis sans tache, et il n’y a pas d’iniquité en moi."
        },
        {
          "verse": 10,
          "text": "Car Dieu a cherché des sujets de plainte contre moi : c’est pourquoi Il a cru que j’étais Son ennemi."
        },
        {
          "verse": 11,
          "text": "Il a mis mes pieds dans l’entrave ; Il a observé tous mes sentiers."
        },
        {
          "verse": 12,
          "text": "C’est donc en cela même que tu n’es pas juste. Car je te réponds que Dieu est plus grand que l’homme."
        },
        {
          "verse": 13,
          "text": "Disputes-tu contre Lui, parce qu’Il n’a pas répondu à toutes tes paroles ?"
        },
        {
          "verse": 14,
          "text": "Dieu parle une fois, et Il ne répète pas une seconde fois ce qu’Il a dit."
        },
        {
          "verse": 15,
          "text": "Pendant un songe, dans une vision de la nuit, lorsque le sommeil est tombé sur les hommes et qu’ils dorment dans leur lit"
        },
        {
          "verse": 16,
          "text": "alors Dieu leur ouvre l’oreille ; Il les avertit et les instruit de ce qu’ils doivent savoir,"
        },
        {
          "verse": 17,
          "text": "pour détourner l’homme du mal qu’il fait, et pour le délivrer de l’orgueil ;"
        },
        {
          "verse": 18,
          "text": "pour tirer son âme de la corruption, et pour sauver sa vie du glaive."
        },
        {
          "verse": 19,
          "text": "Il le châtie aussi par la douleur sur sa couche, et Il fait sécher tous ses os."
        },
        {
          "verse": 20,
          "text": "En cet état, il a en horreur le pain, et la nourriture qu’il trouvait auparavant délicieuse."
        },
        {
          "verse": 21,
          "text": "Sa chair se consume, et les os, qui étaient recouverts, paraissent à nu."
        },
        {
          "verse": 22,
          "text": "Son âme s’approche du tombeau, et sa vie appartient aux exterminateurs."
        },
        {
          "verse": 23,
          "text": "Si un Ange choisi entre mille parle pour lui, et qu’il annonce l’équité de cet homme,"
        },
        {
          "verse": 24,
          "text": "Dieu aura compassion de lui, et dira : Délivrez-le, afin qu’il ne descende point dans la corruption ; J’ai trouvé lieu de lui faire grâce."
        },
        {
          "verse": 25,
          "text": "Sa chair est consumée par les souffrances ; qu’il retourne aux jours de sa jeunesse."
        },
        {
          "verse": 26,
          "text": "Il priera Dieu, et Dieu lui sera propice ; il verra Sa face avec un transport de joie, et Dieu rendra à cet homme sa justice."
        },
        {
          "verse": 27,
          "text": "Il regardera les hommes, et il dira : J’ai péché, j’ai vraiment offensé Dieu, et je n’ai pas été châtié comme je le méritais."
        },
        {
          "verse": 28,
          "text": "Il a ainsi délivré son âme, afin qu’elle ne tombât point dans la mort, mais qu’en vivant elle jouît de la lumière."
        },
        {
          "verse": 29,
          "text": "Or Dieu fait toutes ces choses trois fois pour chacun des hommes,"
        },
        {
          "verse": 30,
          "text": "pour rappeler leurs âmes de la corruption, et pour les éclairer de la lumière des vivants."
        },
        {
          "verse": 31,
          "text": "Job, sois attentif et écoute-moi, et garde le silence pendant que je parle."
        },
        {
          "verse": 32,
          "text": "Mais si tu as quelque chose à dire, réponds-moi, parle ; car je veux te donner lieu de te justifier."
        },
        {
          "verse": 33,
          "text": "Si tu n’as rien à dire, écoute-moi ; garde le silence, et je t’enseignerai la sagesse."
        }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {
          "verse": 1,
          "text": "Éliu, continuant encore de parler, le fit en ces termes :"
        },
        {
          "verse": 2,
          "text": "Sages, écoutez mes paroles ; savants, soyez attentifs."
        },
        {
          "verse": 3,
          "text": "Car l’oreille juge les paroles, comme le palais juge les mets par le goût."
        },
        {
          "verse": 4,
          "text": "Convenons ensemble de ce qui est selon la justice, et voyons entre nous ce qui est le meilleur."
        },
        {
          "verse": 5,
          "text": "Car Job a dit : Je suis juste, et Dieu a renversé mon droit."
        },
        {
          "verse": 6,
          "text": "Car la manière dont j’ai été jugé est mensongère : je suis percé de flèches cuisantes sans avoir péché."
        },
        {
          "verse": 7,
          "text": "Où trouver un homme semblable à Job, qui boit le blasphème comme l’eau ?"
        },
        {
          "verse": 8,
          "text": "Il marche avec ceux qui commettent l’iniquité, et il se joint avec les impies."
        },
        {
          "verse": 9,
          "text": "Car il a dit : L’homme ne saurait plaire à Dieu, quand même il courrait avec Lui."
        },
        {
          "verse": 10,
          "text": "Vous donc, hommes de sens, écoutez-moi. Loin de Dieu l’impiété, et loin du Tout-Puissant l’injustice."
        },
        {
          "verse": 11,
          "text": "Car Il rendra à l’homme selon ses œuvres, et Il rétribuera chacun selon ses voies."
        },
        {
          "verse": 12,
          "text": "Non, certes, Dieu ne condamne pas sans sujet, et le Tout-Puissant ne reverse pas la justice."
        },
        {
          "verse": 13,
          "text": "A quel autre a-t-Il confié le soin de la terre ? Et qui a-t-Il établi pour gouverner le monde qu’Il a créé ?"
        },
        {
          "verse": 14,
          "text": "S’il regardait l’homme dans Sa rigueur, Il attirerait à Soi l’esprit qui l’anime."
        },
        {
          "verse": 15,
          "text": "Toute chair périrait à la fois, et l’homme retournerait en poussière."
        },
        {
          "verse": 16,
          "text": "Si donc tu as de l’intelligence, écoute ce que l’on te dit, et sois attentif à mes paroles."
        },
        {
          "verse": 17,
          "text": "Peut-on guérir ce qui n’aime point la justice ? et comment condamnes-tu avec tant de hardiesse Celui qui est juste ?"
        },
        {
          "verse": 18,
          "text": "Lui qui dit à un roi : Apostat ; qui appelle les grands : Impies ;"
        },
        {
          "verse": 19,
          "text": "qui n’a point d’égard à la personne des princes ; qui n’a point de considération pour le tyran lorsqu’il dispute contre le pauvre ; car tous sont l’œuvre de Ses mains."
        },
        {
          "verse": 20,
          "text": "Ils mourront soudain, et au milieu de la nuit les peuples seront remplis de trouble ; ils passeront, et le violent sera emporté par une main invisible."
        },
        {
          "verse": 21,
          "text": "Car les yeux de Dieu sont sur les voies des hommes, et Il considère tous leurs pas."
        },
        {
          "verse": 22,
          "text": "Il n’y a pas de ténèbres, il n’y a pas d’ombre de la mort où puissent se cacher ceux qui commettent l’iniquité."
        },
        {
          "verse": 23,
          "text": "Car il n’est plus au pouvoir de l’homme de venir en jugement devant Dieu."
        },
        {
          "verse": 24,
          "text": "Il en brisera une multitude innombrable, et Il en établira d’autres à leur place."
        },
        {
          "verse": 25,
          "text": "Car Il connaît leurs œuvres, et c’est pour cela qu’Il répandra la nuit sur eux, et qu’Il les brisera."
        },
        {
          "verse": 26,
          "text": "Il les frappera comme des impies, à la vue de tout le monde :"
        },
        {
          "verse": 27,
          "text": "eux qui se sont retirés de Lui comme à dessein, et qui n’ont pas voulu comprendre toutes Ses voies,"
        },
        {
          "verse": 28,
          "text": "pour faire monter jusqu’à Lui le cri de l’indigent, et pour Lui faire entendre la voix des pauvres."
        },
        {
          "verse": 29,
          "text": "Car, s’Il donne la paix, quel est celui qui Le condamnera ? S’Il cache Son visage, qui Le contemplera, qu’il s’agisse des nations en général, ou de tous les hommes ?"
        },
        {
          "verse": 30,
          "text": "C’est Lui qui fait régner l’homme hypocrite, à cause des péchés du peuple."
        },
        {
          "verse": 31,
          "text": "Puis donc que j’ai parlé à Dieu, je ne t’empêcherai pas non plus de le faire."
        },
        {
          "verse": 32,
          "text": "Si je me suis trompé, enseigne-moi ; si ce que j’ai dit n’est pas juste, je n’ajouterai rien de plus."
        },
        {
          "verse": 33,
          "text": "Dieu te demandera-t-Il ton avis, si une chose t’a déplu ? car c’est toi qui as commencé à parler, et non pas moi. Si tu sais quelque chose de meilleur, dis-le."
        },
        {
          "verse": 34,
          "text": "Que les hommes intelligents me parlent, et que l’homme sage m’écoute."
        },
        {
          "verse": 35,
          "text": "Mais Job a parlé inconsidérément, et il ne paraît point de sagesse dans ses discours."
        },
        {
          "verse": 36,
          "text": "Mon Père, que Job soit éprouvé jusqu’à la fin ; n’épargnez point l’homme d’iniquité."
        },
        {
          "verse": 37,
          "text": "Puisqu’il ajoute le blasphème à ses péchés, qu’il soit encore mis dans l’angoisse parmi nous, et ensuite qu’il appelle Dieu en jugement par ses discours."
        }
      ]
    },
    {
      "chapter": 35,
      "verses": [
        {
          "verse": 1,
          "text": "Éliu parla encore en ces termes :"
        },
        {
          "verse": 2,
          "text": "Crois-tu avoir eu une pensée raisonnable, quand tu as dit : Je suis plus juste que Dieu ?"
        },
        {
          "verse": 3,
          "text": "Car tu as dit : Ce qui est juste ne Vous plaît point ; ou quel avantage retirerez-Vous si je pèche ?"
        },
        {
          "verse": 4,
          "text": "Je répondrai donc à tes discours, et à tes amis aussi bien qu’à toi."
        },
        {
          "verse": 5,
          "text": "Regarde le ciel, considère et contemple combien le firmament est plus haut que vous."
        },
        {
          "verse": 6,
          "text": "Si tu pèches, en quoi nuiras-tu à Dieu ? Et si tes iniquités se multiplient, que feras-tu contre Lui ?"
        },
        {
          "verse": 7,
          "text": "Et si tu es juste, que Lui donneras-tu, ou que recevra-t-Il de ta main ?"
        },
        {
          "verse": 8,
          "text": "Ton impiété peut nuire à un homme semblable à toi, et ta justice peut servir au fils de l’homme."
        },
        {
          "verse": 9,
          "text": "Ils crieront à cause de la multitude des calomniateurs, et ils gémiront à cause de la violence du bras des tyrans."
        },
        {
          "verse": 10,
          "text": "Et nul d’eux ne dit : Où est le Dieu qui m’a créé, qui inspire des chants d’allégresse pendant la nuit ;"
        },
        {
          "verse": 11,
          "text": "qui nous instruit plus que les bêtes de la terre, et nous éclaire plus que les oiseaux du ciel ?"
        },
        {
          "verse": 12,
          "text": "Ils crieront alors, et Il ne les exaucera point, à cause de l’orgueil des méchants."
        },
        {
          "verse": 13,
          "text": "Dieu n’exauce donc point sans raison, et le Tout-Puissant considère avec attention la cause de chacun."
        },
        {
          "verse": 14,
          "text": "Lors même que tu as dit : Il ne considère point, ta cause est devant Lui, et attends-Le."
        },
        {
          "verse": 15,
          "text": "Car maintenant Il ne manifeste pas Sa fureur, et Il ne punit pas rigoureusement le crime."
        },
        {
          "verse": 16,
          "text": "C’est donc en vain que Job ouvre la bouche, et qu’il multiplie les paroles insensées."
        }
      ]
    },
    {
      "chapter": 36,
      "verses": [
        {
          "verse": 1,
          "text": "Éliu ajouta encore, et dit :"
        },
        {
          "verse": 2,
          "text": "Supporte-moi un peu, et je t’enseignerai ; car j’ai encore à parler pour Dieu."
        },
        {
          "verse": 3,
          "text": "Je prendrai ma science à sa source, et je prouverai que mon Créateur est juste."
        },
        {
          "verse": 4,
          "text": "Car il est certain qu’il n’y a pas de mensonge dans mes discours, et je te prouverai que ma science est parfaite."
        },
        {
          "verse": 5,
          "text": "Dieu ne rejette pas les puissants, puisqu’Il est puissant Lui-même ;"
        },
        {
          "verse": 6,
          "text": "mais Il ne sauve pas les impies, et Il fait justice aux pauvres."
        },
        {
          "verse": 7,
          "text": "Il ne retire pas Ses yeux de dessus le juste, et Il établit les rois pour toujours sur le trône, et ils y demeurent élevés."
        },
        {
          "verse": 8,
          "text": "Et s’ils sont dans les chaînes et resserrés par les liens de la pauvreté,"
        },
        {
          "verse": 9,
          "text": "Il leur découvrira leurs œuvres et leurs crimes, parce qu’ils ont été violents."
        },
        {
          "verse": 10,
          "text": "Il leur ouvrira aussi l’oreille pour les reprendre, et Il leur parlera, afin qu’ils reviennent de leur iniquité."
        },
        {
          "verse": 11,
          "text": "S’ils écoutent et se soumettent, ils passeront leurs jours dans le bonheur, et leurs années dans la gloire ;"
        },
        {
          "verse": 12,
          "text": "mais s’ils n’écoutent pas, ils passeront par le glaive, et ils périront dans leur folie."
        },
        {
          "verse": 13,
          "text": "Ceux qui sont dissimulés et doubles de cœur provoquent la colère de Dieu ; ils ne crieront point lorsqu’ils seront dans les chaînes."
        },
        {
          "verse": 14,
          "text": "Leur âme mourra dans la tourmente, et leur vie aura le sort des efféminés."
        },
        {
          "verse": 15,
          "text": "Dieu retirera le pauvre de l’angoisse, et Il lui ouvrira l’oreille dans la tribulation."
        },
        {
          "verse": 16,
          "text": "Après t’avoir sauvé de l’abîme étroit et sans fond, Il te mettra au large, et tu te reposeras à ta table chargée de mets succulents."
        },
        {
          "verse": 17,
          "text": "Ta cause a été jugée comme celle d’un impie ; le châtiment est inséparable de ta cause."
        },
        {
          "verse": 18,
          "text": "Que la colère ne t’entraîne donc pas à opprimer l’innocent, et que la multitude des présents ne te fasse pas dévier."
        },
        {
          "verse": 19,
          "text": "Abaisse, sans que l’affliction t’y oblige, ta grandeur et tous tes sentiments présomptueux."
        },
        {
          "verse": 20,
          "text": "Ne soupire pas après la nuit, dans laquelle les peuples entrent tour à tour."
        },
        {
          "verse": 21,
          "text": "Garde-toi de te livrer à l’iniquité, car tu t’es mis à la suivre après être tombé dans la misère."
        },
        {
          "verse": 22,
          "text": "Vois, Dieu est sublime dans Sa puissance, et personne ne Lui est semblable parmi les législateurs."
        },
        {
          "verse": 23,
          "text": "Qui pourra approfondir Ses voies ? ou qui peut Lui dire : Vous avez fait une injustice ?"
        },
        {
          "verse": 24,
          "text": "Souviens-toi que tu ne comprends pas Son œuvre, que les hommes célèbrent par leurs chants."
        },
        {
          "verse": 25,
          "text": "Tous les hommes la voient, chacun la contemple de loin."
        },
        {
          "verse": 26,
          "text": "Certes, Dieu est grand ; Il dépasse notre science ; le nombre de Ses années est innombrable."
        },
        {
          "verse": 27,
          "text": "Il attire en haut les gouttes de pluie, et les fait retomber comme des torrents."
        },
        {
          "verse": 28,
          "text": "Elles se précipitent des nuées qui couvrent toute la face du ciel."
        },
        {
          "verse": 29,
          "text": "Il étend les nuages quand Il veut, comme Sa tente."
        },
        {
          "verse": 30,
          "text": "Il fait briller d’en haut les éclairs, et Il couvre la mer d’une extrémité à l’autre."
        },
        {
          "verse": 31,
          "text": "Par là Il juge les peuples, et Il distribue la nourriture à un grand nombre d’hommes."
        },
        {
          "verse": 32,
          "text": "Il cache la lumière dans Ses mains, et Il lui commande ensuite de paraître de nouveau."
        },
        {
          "verse": 33,
          "text": "Il fait connaître à celui qui aime qu’elle est son partage, et qu’il pourra s’élever jusqu’à elle."
        }
      ]
    },
    {
      "chapter": 37,
      "verses": [
        {
          "verse": 1,
          "text": "C’est pour cela que mon cœur est saisi d’effroi, et qu’il bondit hors de sa place."
        },
        {
          "verse": 2,
          "text": "Écoutez, écoutez Sa voix terrible, et les sons qui sortent de Sa bouche."
        },
        {
          "verse": 3,
          "text": "Il contemple toute la voûte des cieux, et sa lumière brille jusqu’aux extrémités de la terre."
        },
        {
          "verse": 4,
          "text": "Puis un rugissement retentit ; Il tonne de Sa voix majestueuse, et on ne peut suivre Sa trace lorsque Sa voix s’est fait entendre."
        },
        {
          "verse": 5,
          "text": "Dieu tonne avec Sa voix d’une façon merveilleuse. Il fait des choses grandes et impénétrables."
        },
        {
          "verse": 6,
          "text": "Il commande à la neige de descendre sur la terre, et aux pluies de l’hiver et aux averses impétueuses."
        },
        {
          "verse": 7,
          "text": "Il met le sceau sur la main de tous les hommes, afin que chacun reconnaisse Ses œuvres."
        },
        {
          "verse": 8,
          "text": "La bête rentre dans sa tanière, et elle demeure dans sa caverne."
        },
        {
          "verse": 9,
          "text": "La tempête sort de ses retraites, et le froid des régions du nord."
        },
        {
          "verse": 10,
          "text": "Au souffle de Dieu la glace se durcit, et les eaux s’écoulent ensuite abondamment."
        },
        {
          "verse": 11,
          "text": "Le froment désire les nuées, et les nuées répandent leur lumière."
        },
        {
          "verse": 12,
          "text": "Elles se dirigent en tous sens, partout où les conduit la volonté de Celui qui les gouverne, pour accomplir tous Ses ordres sur la surface du globe ;"
        },
        {
          "verse": 13,
          "text": "soit dans une tribu, soit sur Sa propre terre, soit en tout autre lieu, où Sa miséricorde leur aura ordonné de se trouver."
        },
        {
          "verse": 14,
          "text": "Job, écoute ces choses ; arrête-toi et considère les merveilles de Dieu."
        },
        {
          "verse": 15,
          "text": "Sais-tu quand Dieu a commandé aux pluies de faire paraître la lumière de Ses nuées ?"
        },
        {
          "verse": 16,
          "text": "Connais-tu les grandes routes des nuages et la parfaite science ?"
        },
        {
          "verse": 17,
          "text": "Tes vêtements ne sont-ils pas chauds, lorsque le vent du midi souffle sur la terre ?"
        },
        {
          "verse": 18,
          "text": "Tu as peut-être créé avec Lui les cieux, qui sont aussi solides que l’airain fondu."
        },
        {
          "verse": 19,
          "text": "Aprends-nous ce que nous pourrons Lui dire ; car, pour nous, nous sommes enveloppés de ténèbres."
        },
        {
          "verse": 20,
          "text": "Qui Lui rapportera ce que je dis ? L’homme qui Lui parlerait serait anéanti."
        },
        {
          "verse": 21,
          "text": "Mais maintenant ils ne voient pas la lumière ; l’air s’épaissit tout à coup en nuées, et un vent qui passe les dissipera."
        },
        {
          "verse": 22,
          "text": "L’or vient de l’aquilon, et c’est une chose redoutable que de louer Dieu."
        },
        {
          "verse": 23,
          "text": "Nous ne pouvons Le trouver dignement ; Il est grand par la force, par l’équité et par la justice, et on ne saurait Le décrire."
        },
        {
          "verse": 24,
          "text": "C’est pourquoi les hommes doivent Le craindre, et nul de ceux qui se croient sages n’osera contempler Sa grandeur."
        }
      ]
    },
    {
      "chapter": 38,
      "verses": [
        {
          "verse": 1,
          "text": "Alors le Seigneur parla à Job du milieu d’un tourbillon, et lui dit :"
        },
        {
          "verse": 2,
          "text": "Quel est celui qui obscurcit les pensées par des discours inconsidérés ?"
        },
        {
          "verse": 3,
          "text": "Ceins tes reins comme un homme ; Je t’interrogerai, et tu Me répondras."
        },
        {
          "verse": 4,
          "text": "Où étais-tu quand Je jetais les fondements de la terre ? Dis-le-Moi, si tu as de l’intelligence."
        },
        {
          "verse": 5,
          "text": "Sais-tu qui en a réglé les mesures, ou qui a tendu sur elle le cordeau ?"
        },
        {
          "verse": 6,
          "text": "Sur quoi ses bases sont-elles affermies ? ou qui a posé sa pierre angulaire,"
        },
        {
          "verse": 7,
          "text": "tandis que les astres du matin Me louaient ensemble, et que les fils de Dieu poussaient des cris de joie ?"
        },
        {
          "verse": 8,
          "text": "Qui a enfermé la mer avec des portes, lorsqu’elle s’élançait comme du sein maternel,"
        },
        {
          "verse": 9,
          "text": "lorsque Je lui donnais les nuées pour vêtement, et que Je l’enveloppais d’obscurité comme de langes d’enfant ?"
        },
        {
          "verse": 10,
          "text": "Je l’ai resserrée dans Mes limites ; Je lui ai mis des barrières et des portes ;"
        },
        {
          "verse": 11,
          "text": "et J’ai dit : Tu viendras jusqu’ici, et tu ne passeras pas plus loin, et tu briseras là l’orgueil de tes flots."
        },
        {
          "verse": 12,
          "text": "Est-ce toi qui, depuis ta naissance, as donné des ordres à l’étoile du matin, et qui as montré sa place à l’aurore ?"
        },
        {
          "verse": 13,
          "text": "As-tu saisi les extrémités de la terre, la secouant pour en rejeter les impies ?"
        },
        {
          "verse": 14,
          "text": "Elle se transforme alors comme l’argile sous le cachet, et elle se montre comme couverte d’un vêtement."
        },
        {
          "verse": 15,
          "text": "La lumière des impies leur sera enlevée ; et leur bras, qui se lève, sera brisé."
        },
        {
          "verse": 16,
          "text": "Es-tu entré jusqu’au fond de la mer, et t’es-tu promené aux extrémités de l’abîme ?"
        },
        {
          "verse": 17,
          "text": "Les portes de la mort t’ont-elles été ouvertes ? et as-tu vu ces portes ténébreuses ?"
        },
        {
          "verse": 18,
          "text": "As-tu considéré l’étendue de la terre ? Indique-Moi toutes ces choses si tu les connais."
        },
        {
          "verse": 19,
          "text": "Sur quelle route habite la lumière, et quelle est la demeure des ténèbres,"
        },
        {
          "verse": 20,
          "text": "afin que tu les conduises toutes deux à leurs limites, et que tu connaisses les sentiers de leur séjour."
        },
        {
          "verse": 21,
          "text": "Savais-tu, alors, que tu devais naître, et connaissais-tu le nombre de tes jours ?"
        },
        {
          "verse": 22,
          "text": "Es-tu entré dans les trésors de la neige, ou as-tu contemplé les trésors de la grêle,"
        },
        {
          "verse": 23,
          "text": "que J’ai préparés pour le temps de l’ennemi, pour le jour de la guerre et du combat ?"
        },
        {
          "verse": 24,
          "text": "Par quelle voie la lumière se divise-t-elle, et la chaleur se répand-elle sur la terre ?"
        },
        {
          "verse": 25,
          "text": "Qui a ouvert une route aux pluies impétueuses, et un passage au tonnerre éclatant,"
        },
        {
          "verse": 26,
          "text": "pour faire pleuvoir dans une terre sans habitants, dans un désert où aucun mortel ne demeure ;"
        },
        {
          "verse": 27,
          "text": "pour inonder les lieux solitaires et isolés, et pour y faire germer l’herbe verte ?"
        },
        {
          "verse": 28,
          "text": "Qui est le père de la pluie, et qui a engendré les gouttes de rosée ?"
        },
        {
          "verse": 29,
          "text": "Du sein de qui la glace est-elle sortie ? et qui a engendré la gelée du ciel ?"
        },
        {
          "verse": 30,
          "text": "Les eaux se durcissent comme la pierre, et la surface de l’abîme devient solide."
        },
        {
          "verse": 31,
          "text": "Pourras-tu joindre ensemble les brillantes étoiles des Pléiades, et détourner l’Ours de son cours ?"
        },
        {
          "verse": 32,
          "text": "Est-ce toi qui fais paraître en son temps l’étoile du matin, et qui fais levez l’étoile du soir sur les habitants de la terre ?"
        },
        {
          "verse": 33,
          "text": "Connais-tu l’ordre du ciel, et règles-tu son influence sur la terre ?"
        },
        {
          "verse": 34,
          "text": "Elèveras-tu ta voix jusqu’aux nuées, et des torrents d’eaux te recouvriront-ils ?"
        },
        {
          "verse": 35,
          "text": "Lances-tu des tonnerres, et partent-ils à l’instant ; et, revenant ensuite, te disent-ils : Nous voici ?"
        },
        {
          "verse": 36,
          "text": "Qui a mis la sagesse dans le cœur de l’homme, ou qui a donné au coq l’intelligence ?"
        },
        {
          "verse": 37,
          "text": "Qui exposera l’arrangement des cieux, et qui fera taire leur harmonie ?"
        },
        {
          "verse": 38,
          "text": "Quand la poussière se répand-elle sur la terre, et quand les mottes se colleront-elles ensemble ?"
        },
        {
          "verse": 39,
          "text": "Prendras-tu la proie pour la lionne, et rassasieras-tu la faim de ses petits,"
        },
        {
          "verse": 40,
          "text": "lorsqu’ils sont couchés dans leurs antres, et qu’ils sont en embuscade dans leurs cavernes ?"
        },
        {
          "verse": 41,
          "text": "Qui prépare au corbeau sa nourriture, lorsque ses petits courent çà et là et crient vers Dieu, parce qu’ils n’ont rien à manger ?"
        }
      ]
    },
    {
      "chapter": 39,
      "verses": [
        {
          "verse": 1,
          "text": "Connais-tu le temps où les chèvres sauvages mettent bas dans les rochers, ou as-tu observé l’enfantement des biches ?"
        },
        {
          "verse": 2,
          "text": "As-tu compté les mois de leur portée, et sais-tu le temps où elles enfantent ?"
        },
        {
          "verse": 3,
          "text": "Elles se courbent pour faire sortir leur faon, et elles le mettent au jour en poussant des gémissements."
        },
        {
          "verse": 4,
          "text": "Leurs petits se séparent d’elles et vont aux pâturages ; ils s’éloignent et ne reviennent plus auprès d’elles."
        },
        {
          "verse": 5,
          "text": "Qui a mis en liberté l’âne sauvage, et qui a rompu ses liens ?"
        },
        {
          "verse": 6,
          "text": "Je lui ai donné une demeure dans le désert, et des tentes dans la terre salée."
        },
        {
          "verse": 7,
          "text": "Il méprise le tumulte de la ville ; il n’entend pas les cris d’un maître impérieux."
        },
        {
          "verse": 8,
          "text": "Il regarde les montagnes où sont ses pâturages, et il cherche partout des herbages verts."
        },
        {
          "verse": 9,
          "text": "Le rhinocéros voudra-t-il te servir, et demeurera-t-il à ton étable ?"
        },
        {
          "verse": 10,
          "text": "Lieras-tu le rhinocéros avec une corde pour qu’il laboure, et pour qu’il brise derrière toi les mottes des vallons ?"
        },
        {
          "verse": 11,
          "text": "Auras-tu confiance en sa grande rigueur, et lui abandonneras-tu tes travaux ?"
        },
        {
          "verse": 12,
          "text": "Compteras-tu sur lui pour ramener ta récolte et pour l’amasser dans ton aire ?"
        },
        {
          "verse": 13,
          "text": "La plume de l’autruche est semblable à celle de la cigogne et de l’épervier."
        },
        {
          "verse": 14,
          "text": "Lorsqu’elle abandonne ses œufs sur la terre, c’est toi peut-être qui les échaufferas dans la poussière ?"
        },
        {
          "verse": 15,
          "text": "Elle oublie qu’on les foulera aux pieds, ou que la bête sauvage les écrasera."
        },
        {
          "verse": 16,
          "text": "Elle est dure pour ses petits, comme s’ils n’étaient point à elle. Elle a travaillé en vain sans qu’aucune crainte l’y forçât."
        },
        {
          "verse": 17,
          "text": "Car Dieu l’a privée de sagesse, et ne lui a point donné l’intelligence."
        },
        {
          "verse": 18,
          "text": "Quand il le faut, elle élève ses ailes : elle se rit du cheval et de son cavalier."
        },
        {
          "verse": 19,
          "text": "Est-ce toi qui donnes au cheval sa force, et qui lui fais pousser ses hennissements ?"
        },
        {
          "verse": 20,
          "text": "Le feras-tu bondir comme les sauterelles ? La fierté de son souffle répand la terreur."
        },
        {
          "verse": 21,
          "text": "Il creuse du pied la terre, il tressaille d’audace, il s’élance au-devant des hommes armés."
        },
        {
          "verse": 22,
          "text": "Il dédaigne la peur, il ne recule pas devant le glaive."
        },
        {
          "verse": 23,
          "text": "Sur lui retentit le carquois, s’agitent la lance et le bouclier."
        },
        {
          "verse": 24,
          "text": "Il écume, il frémit, il dévore la terre ; il ne se contient pas au bruit du clairon."
        },
        {
          "verse": 25,
          "text": "Dès qu’il entend la trompette, il dit : Allons ! De loin il flaire la bataille, la voix des chefs et les cris des armées."
        },
        {
          "verse": 26,
          "text": "Est-ce par ta sagesse que l’épervier se couvre de plumes, étendant ses ailes vers le midi ?"
        },
        {
          "verse": 27,
          "text": "Est-ce par ton ordre que l’aigle s’élève, et qu’il place son nid sur les hauteurs ?"
        },
        {
          "verse": 28,
          "text": "Il demeure dans les rochers, dans les montagnes escarpées et dans les rocs inaccessibles."
        },
        {
          "verse": 29,
          "text": "De là il contemple sa proie, et ses yeux découvrent au loin."
        },
        {
          "verse": 30,
          "text": "Ses petits sucent le sang, et partout où se trouve un cadavre, il y fond aussitôt."
        },
        {
          "verse": 31,
          "text": "Le Seigneur parla de nouveau à Job, et lui dit :"
        },
        {
          "verse": 32,
          "text": "Ce qui dispute contre Dieu se réduit-il si facilement au silence ? Certes, quiconque reprend Dieu, doit Lui répondre."
        },
        {
          "verse": 33,
          "text": "Job, répondant au Seigneur, Lui dit :"
        },
        {
          "verse": 34,
          "text": "Moi qui ai parlé avec légèreté, que puis-je répondre ? Je n’ai qu’à mettre ma main sur ma bouche."
        },
        {
          "verse": 35,
          "text": "J’ai dit une chose, et puissé-je ne l’avoir pas dite, et une autre encore, et je n’ajouterai rien de plus."
        }
      ]
    },
    {
      "chapter": 40,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur, parlant à Job du milieu d’un tourbillon, lui dit :"
        },
        {
          "verse": 2,
          "text": "Ceins tes reins comme un homme ; Je t’interrogerai, et réponds-Moi."
        },
        {
          "verse": 3,
          "text": "Prétends-tu anéantir Ma justice, et Me condamneras-tu pour te justifier ?"
        },
        {
          "verse": 4,
          "text": "As-tu un bras comme celui de Dieu ? et ta voix tonne-t-elle comme la Sienne ?"
        },
        {
          "verse": 5,
          "text": "Revêts-toi de magnificence, élève-toi bien haut ; sois glorieux et pare-toi de vêtements magnifiques."
        },
        {
          "verse": 6,
          "text": "Dissipe les superbes dans ta fureur, et d’un regard humilie tout insolent."
        },
        {
          "verse": 7,
          "text": "Jette les yeux sur tous les orgueilleux et confonds-les, et écrase sur place les impies."
        },
        {
          "verse": 8,
          "text": "Cache-les tous ensemble dans la poussière, et plonge leurs visages dans la fosse."
        },
        {
          "verse": 9,
          "text": "Et alors je confesserai que ta droite a le pouvoir de te sauver."
        },
        {
          "verse": 10,
          "text": "Voici Béhémoth, que J’ai créé avec toi ; il mange l’herbe comme le bœuf."
        },
        {
          "verse": 11,
          "text": "Sa force est dans ses reins, et sa vigueur dans le nombril de son ventre."
        },
        {
          "verse": 12,
          "text": "Il dresse sa queue comme un cèdre ; les nerfs de ses testicules sont entrelacés."
        },
        {
          "verse": 13,
          "text": "Ses os sont comme des tubes d’airain ; ses cartilages, comme des lames de fer."
        },
        {
          "verse": 14,
          "text": "Il est à la tête des œuvres de Dieu ; Celui qui l’a fait dirige son glaive."
        },
        {
          "verse": 15,
          "text": "Les montagnes lui produisent des herbages ; c’est là que se jouent toutes les bêtes des champs."
        },
        {
          "verse": 16,
          "text": "Il dort sous l’ombre, dans le secret des roseaux, et dans des lieux humides."
        },
        {
          "verse": 17,
          "text": "Les ombres couvrent son ombre ; les saules du torrent l’environnent."
        },
        {
          "verse": 18,
          "text": "Il absorbera le fleuve et il ne s’en étonnera pas, et même il se promet que le Jourdain coulera dans sa gueule."
        },
        {
          "verse": 19,
          "text": "On le prendra en face comme avec un hameçon, et on lui percera les narines avec des pieux."
        },
        {
          "verse": 20,
          "text": "Pourras-tu enlever Léviathan à l’hameçon, et lui lier la langue avec une corde ?"
        },
        {
          "verse": 21,
          "text": "Lui passeras-tu un cercle aux narines, et lui perceras-tu la mâchoire avec un anneau ?"
        },
        {
          "verse": 22,
          "text": "Multipliera-t-il devant toi les prières, et te dira-t-il de douces paroles ?"
        },
        {
          "verse": 23,
          "text": "Fera-t-il un pacte avec toi, et le recevras-tu comme un esclave perpétuel ?"
        },
        {
          "verse": 24,
          "text": "Joueras-tu avec lui comme avec un oiseau, et l’attacheras-tu pour tes servantes ?"
        },
        {
          "verse": 25,
          "text": "Les pêcheurs associés le couperont-ils en morceaux ? et les marchands le diviseront-ils ?"
        },
        {
          "verse": 26,
          "text": "Rempliras-tu tes filets de sa peau, et de sa tête le réservoir à poissons ?"
        },
        {
          "verse": 27,
          "text": "Mets la main sur lui ; souviens-toi de ce combat, et n’en parle plus."
        },
        {
          "verse": 28,
          "text": "On sera frustré de l’espoir de le prendre, et on sera terrassé à la vue de tous."
        }
      ]
    },
    {
      "chapter": 41,
      "verses": [
        {
          "verse": 1,
          "text": "Je ne l’exciterai point comme par cruauté. Car qui est-ce qui peut résister à Mon visage ?"
        },
        {
          "verse": 2,
          "text": "Qui M’a donné le premier, afin que Je lui rende ? tout ce qui est sous le ciel est à Moi."
        },
        {
          "verse": 3,
          "text": "Je ne l’épargnerai point, malgré les paroles puissantes et les prières les plus touchantes."
        },
        {
          "verse": 4,
          "text": "Qui soulèvera le dessus de son armure, et qui entrera au milieu de sa gueule ?"
        },
        {
          "verse": 5,
          "text": "Qui ouvrira l’entrée de ses mâchoires ? La terreur habite autour de ses dents."
        },
        {
          "verse": 6,
          "text": "Son corps est semblable à des boucliers d’airain fondu, et couvert d’écailles qui se pressent."
        },
        {
          "verse": 7,
          "text": "L’une est jointe à l’autre, et le moindre souffle ne passe pas entre elles."
        },
        {
          "verse": 8,
          "text": "Elles adhèrent l’une à l’autre, et elles se tiennent sans se séparer jamais."
        },
        {
          "verse": 9,
          "text": "Son éternuement fait briller la lumière, et ses yeux sont comme la paupière de l’aurore."
        },
        {
          "verse": 10,
          "text": "De sa gueule sortent des lampes, comme des torches ardentes."
        },
        {
          "verse": 11,
          "text": "Une fumée sort de ses narines comme d’une chaudière qui bout sur un brasier."
        },
        {
          "verse": 12,
          "text": "Son haleine allume des charbons, et la flamme sort de sa gueule."
        },
        {
          "verse": 13,
          "text": "Sa force réside dans son cou, la famine marche devant lui."
        },
        {
          "verse": 14,
          "text": "Ses parties charnues tiennent ensemble ; la foudre tombera sur lui sans qu’elles changent de place."
        },
        {
          "verse": 15,
          "text": "Son cœur est dur comme la pierre, et solide comme l’enclume du forgeron."
        },
        {
          "verse": 16,
          "text": "Lorsqu’il s’avance, les Anges craignent, et dans leur frayeur ils se purifient."
        },
        {
          "verse": 17,
          "text": "Le glaive qui voudrait le frapper ne résisterait pas, non plus que le dard et la cuirasse ;"
        },
        {
          "verse": 18,
          "text": "car il méprise le fer comme de la paille, et l’airain comme du bois pourri."
        },
        {
          "verse": 19,
          "text": "L’archer ne le met pas en fuite ; les pierres de la fronde sont de la paille légère pour lui."
        },
        {
          "verse": 20,
          "text": "Il regarde la massue comme du chaume, et se rit du dard lancé contre lui."
        },
        {
          "verse": 21,
          "text": "Sous lui sont les rayons du soleil, et il s’étend sur l’or comme sur la boue."
        },
        {
          "verse": 22,
          "text": "Il fait bouillir le fond de la mer comme une chaudière, et il la rend semblable à un vase de parfums en ébullition."
        },
        {
          "verse": 23,
          "text": "La lumière brille derrière lui ; on croirait que l’abîme a la chevelure d’un vieillard."
        },
        {
          "verse": 24,
          "text": "Il n’y a pas de puissance sur la terre qui puisse lui être comparée, car il a été créé pour ne rien craindre."
        },
        {
          "verse": 25,
          "text": "Il voit avec dédain tout ce qui est élevé ; c’est lui qui est le roi de tous les fils de l’orgueil."
        }
      ]
    },
    {
      "chapter": 42,
      "verses": [
        {
          "verse": 1,
          "text": "Job répondit au Seigneur, et dit :"
        },
        {
          "verse": 2,
          "text": "Je sais que Vous pouvez toutes choses, et qu’aucune pensée ne Vous est cachée."
        },
        {
          "verse": 3,
          "text": "Quel est ce qui obscurcit mes desseins sans rien savoir ? En vérité, j’ai parlé follement de choses qui dépassaient de beaucoup ma science."
        },
        {
          "verse": 4,
          "text": "Écoutez, et je parlerai ; je Vous interrogerai, et répondez-moi."
        },
        {
          "verse": 5,
          "text": "Mon oreille avait entendu parler de Vous, mais maintenant c’est mon œil qui Vous voit."
        },
        {
          "verse": 6,
          "text": "C’est pourquoi je m’accuse moi-même, et je fais pénitence dans la poussière et dans la cendre."
        },
        {
          "verse": 7,
          "text": "Lorsque le Seigneur eut adressé à Job ces paroles, Il dit à Éliphaz de Théman : Ma fureur s’est allumée contre toi et contre tes deux amis, parce que vous n’avez point parlé devant Moi avec droiture, comme Mon serviteur Job."
        },
        {
          "verse": 8,
          "text": "Prenez donc sept taureaux et sept béliers, et allez auprès de Mon serviteur Job, et offrez pour vous un holocauste. Job Mon serviteur priera pour vous ; Je le recevrai favorablement, afin que cette folie ne vous soit point imputée ; car vous ne M’avez point parlé avec droiture comme Mon serviteur Job."
        },
        {
          "verse": 9,
          "text": "Éliphaz le Thémanite, Baldad le Suhite et Sophar le Naamathite s’en allèrent donc, et firent ce que le Seigneur leur avait dit, et le Seigneur reçut Job favorablement."
        },
        {
          "verse": 10,
          "text": "Le Seigneur Se laissa aussi toucher par la pénitence de Job pendant qu’il priait pour ses amis, et Il lui rendit le double de tout ce qu’il possédait auparavant."
        },
        {
          "verse": 11,
          "text": "Tous ses frères, toutes ses sœurs et tous ceux qui l’avaient connu autrefois, vinrent auprès de lui et mangèrent avec lui dans sa maison. Ils témoignèrent leur compassion pour lui, et ils le consolèrent de tout le mal que le Seigneur lui avait envoyé ; et ils donnèrent chacun une brebis et un pendant d’oreille en or."
        },
        {
          "verse": 12,
          "text": "Quant au Seigneur, Il bénit plus encore les dernières années de Job que les premières ; et il eut quatorze mille brebis, six mille chameaux, mille paires de bœufs et mille ânesses."
        },
        {
          "verse": 13,
          "text": "Il eut aussi sept fils et trois filles."
        },
        {
          "verse": 14,
          "text": "Et il nomma la première Jour, la seconde Casse, et la troisième Corne-d’antimoine."
        },
        {
          "verse": 15,
          "text": "Il n’y eut point dans toute la terre de femmes aussi belles que les filles de Job, et leur père leur donna une part d’héritage comme à leurs frères."
        },
        {
          "verse": 16,
          "text": "Job vécut après cela cent quarante ans, et il vit ses fils et les fils de ses fils jusqu’à la quatrième génération, et il mourut âgé et plein de jours."
        }
      ]
    }
  ]
}