{
  "book": "Jon",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "La parole du Seigneur fut adressée à Jonas, fils d’Amathi, en ces termes :"
        },
        {
          "verse": 2,
          "text": "Lève-toi, et va à Ninive, la grande ville, et prêches-y, car sa malice est montée jusqu’à Moi."
        },
        {
          "verse": 3,
          "text": "Et Jonas se leva, pour fuir à Tharsis de devant la face du Seigneur ; il descendit à Joppé, et trouva un vaisseau qui allait à Tharsis ; il paya son passage et y entra pour aller avec les autres à Tharsis, loin de la face du Seigneur."
        },
        {
          "verse": 4,
          "text": "Mais le Seigneur envoya un grand vent sur la mer ; et une grande tempête s’éleva sur la mer, et le vaisseau était en danger d’être brisé."
        },
        {
          "verse": 5,
          "text": "Les matelots eurent peur, et ils crièrent chacun vers son dieu, et ils jetèrent à la mer les objets qui étaient sur le vaisseau, afin de l’alléger. Cependant Jonas était descendu au fond du navire, et il dormait d’un lourd sommeil."
        },
        {
          "verse": 6,
          "text": "Et le pilote s’approcha de lui et lui dit : Pourquoi te laisses-tu accabler par le sommeil ? Lève-toi, invoque ton Dieu ; peut-être Dieu pensera-t-Il à nous, et nous ne périrons pas."
        },
        {
          "verse": 7,
          "text": "Et ils se dirent l’un à l’autre : Venez, et jetons le sort, pour savoir d’où nous vient ce malheur. Et ils jetèrent le sort, et le sort tomba sur Jonas."
        },
        {
          "verse": 8,
          "text": "Alors ils lui dirent : Indique-nous la cause qui nous attire ce malheur ; quelle est ton occupation ? quel est ton pays, et où vas-tu ? de quel peuple es-tu ?"
        },
        {
          "verse": 9,
          "text": "Il leur dit : Je suis Hébreu, et je sers le Seigneur, le Dieu du ciel, qui a fait la mer et la terre."
        },
        {
          "verse": 10,
          "text": "Ces hommes furent saisis d’une grande crainte, et ils lui dirent : Pourquoi as-tu fait cela ? Car ils avaient su qu’il fuyait de devant la face du Seigneur, parce qu’il le leur avait indiqué."
        },
        {
          "verse": 11,
          "text": "Ils lui dirent : Que te ferons-nous, afin que la mer se calme pour nous ? car la mer s’élevait et se gonflait."
        },
        {
          "verse": 12,
          "text": "Il leur dit : Prenez-moi et jetez-moi dans la mer, et la mer se calmera pour vous ; car je sais que c’est à cause de moi que cette grande tempête est venue sur vous."
        },
        {
          "verse": 13,
          "text": "Ces hommes ramaient pour regagner la terre ; mais ils ne le pouvaient, parce que la mer s’élevait et se gonflait contre eux."
        },
        {
          "verse": 14,
          "text": "Alors ils crièrent au Seigneur et dirent : Nous Vous en prions, Seigneur, ne nous faites pas périr à cause de la vie de cet homme, et ne faites pas retomber sur nous le sang innocent, parce que Vous, Seigneur, Vous avez fait ce que Vous avez voulu."
        },
        {
          "verse": 15,
          "text": "Puis ils prirent Jonas, et ils le jetèrent dans la mer ; et la fureur de la mer s’apaisa."
        },
        {
          "verse": 16,
          "text": "Ces hommes furent saisis d’une grande crainte envers le Seigneur, et ils immolèrent des victimes au Seigneur et firent des vœux."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Le Seigneur prépara un grand poisson, qui engloutit Jonas ; et Jonas fut dans le ventre du poisson trois jours et trois nuits."
        },
        {
          "verse": 2,
          "text": "Jonas pria le Seigneur son Dieu dans le ventre du poisson."
        },
        {
          "verse": 3,
          "text": "et il dit : J’ai crié au Seigneur dans ma tribulation, et Il m’a exaucé ; du sein de l’enfer j’ai crié, et Vous avez entendu ma voix."
        },
        {
          "verse": 4,
          "text": "Vous m’avez jeté dans l’abîme, au cœur de la mer, et les courants m’ont entouré ; toutes Vos vagues et tous Vos flots ont passé sur moi."
        },
        {
          "verse": 5,
          "text": "Et j’ai dit : Je suis rejeté de devant Vos yeux ; néanmoins je verrai encore Votre temple saint."
        },
        {
          "verse": 6,
          "text": "Les eaux m’ont entouré jusqu’à m’ôter la vie ; l’abîme m’a enveloppé, la mer a couvert ma tête."
        },
        {
          "verse": 7,
          "text": "Je suis descendu jusqu’aux racines des montagnes, les verrous de la terre m’ont enfermé à jamais ; et pourtant Vous préserverez ma vie de la corruption, Seigneur mon Dieu."
        },
        {
          "verse": 8,
          "text": "Quand mon âme était dans l’angoisse au dedans de moi, je me suis souvenu du Seigneur, pour que ma prière monte vers Vous, jusqu’à Votre temple saint."
        },
        {
          "verse": 9,
          "text": "Ceux qui s’attachent inutilement à la vanité abandonnent la miséricorde qui les aurait sauvés."
        },
        {
          "verse": 10,
          "text": "Mais moi, je Vous offrirai des sacrifices avec des cris de louanges ; tous les vœux que j’ai faits au Seigneur, je les rendrai pour mon salut."
        },
        {
          "verse": 11,
          "text": "Alors le Seigneur commanda au poisson, qui vomit Jonas sur le rivage."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "La parole du Seigneur fut adressée une seconde fois à Jonas, en ces termes :"
        },
        {
          "verse": 2,
          "text": "Lève-toi, et va à Ninive, la grande ville, et prêches-y la prédication que Je t’ordonne."
        },
        {
          "verse": 3,
          "text": "Jonas se leva et alla à Ninive, selon la parole du Seigneur ; or Ninive était une grande ville, de trois jours de marche."
        },
        {
          "verse": 4,
          "text": "Et Jonas commença à entrer dans la ville pendant un jour de marche ; et il cria, en disant : Encore quarante jours, et Ninive sera détruite."
        },
        {
          "verse": 5,
          "text": "Les Ninivites crurent à Dieu ; ils publièrent un jeûne et se couvrirent de sacs, depuis le plus grand jusqu’au plus petit."
        },
        {
          "verse": 6,
          "text": "La chose parvint au roi de Ninives et il se leva de son trône, ôta son vêtement, se couvrit d’un sac et s’assit sur la cendre."
        },
        {
          "verse": 7,
          "text": "Il fit crier et publier dans Ninive cet ordre, comme venant de la bouche du roi et de ses princes : Que les hommes et les bêtes, les bœufs et les brebis ne goûtent rien ; qu’ils ne paissent point, et ne boivent pas d’eau."
        },
        {
          "verse": 8,
          "text": "Que les hommes et les bêtes soient couverts de sacs, et qu’ils crient au Seigneur avec force ; et que chacun revienne de sa voie mauvaise, et de l’iniquité qui est dans ses mains."
        },
        {
          "verse": 9,
          "text": "Qui sait si Dieu ne Se retournera pas pour pardonner, s’Il n’apaisera pas la fureur de Sa colère, de sorte que nous ne périssions pas ?"
        },
        {
          "verse": 10,
          "text": "Dieu vit leurs œuvres, Il vit qu’ils étaient revenus de leur voie mauvaise ; et Il Se repentit du mal qu’Il avait résolu de leur faire, et Il ne le fit pas."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Alors Jonas fut saisi d’une grande affliction, et il s’irrita."
        },
        {
          "verse": 2,
          "text": "Et il implora le Seigneur, et il dit : De grâce, Seigneur, n’est-ce pas là ce que je disais lorsque j’étais encore dans mon pays ? C’est pour cela que j’avais résolu de fuir à Tharsis ; car je sais que Vous êtes un Dieu clément et miséricordieux, patient et plein de compassion, et qui pardonne les péchés."
        },
        {
          "verse": 3,
          "text": "Et maintenant, Seigneur, retirez-moi donc mon âme, car la mort est meilleure pour moi que la vie."
        },
        {
          "verse": 4,
          "text": "Et le Seigneur dit : Penses-tu bien faire en t’irritant ?"
        },
        {
          "verse": 5,
          "text": "Alors Jonas sortit de Ninive, et s’assit à l’orient de la ville ; et il se fit là un abri, sous lequel il se tint à l’ombre, jusqu’à ce qu’il vît ce qui arriverait à la ville."
        },
        {
          "verse": 6,
          "text": "Le Seigneur Dieu fit naître un lierre qui monta sur la tête de Jonas, pour donner de l’ombre sur sa tête et pour le mettre à couvert, parce qu’il souffrait ; et Jonas éprouva une grande joie au sujet du lierre."
        },
        {
          "verse": 7,
          "text": "Le lendemain, à l’aurore, le Seigneur envoya un ver, qui piqua le lierre et le dessécha."
        },
        {
          "verse": 8,
          "text": "Et quand le soleil fut levé, le Seigneur fit souffler un vent chaud et brûlant ; et le soleil frappa sur la tête de Jonas, qui étouffait, et il souhaita de mourir, en disant : La mort est meilleure pour moi que la vie."
        },
        {
          "verse": 9,
          "text": "Alors le Seigneur dit à Jonas : Penses-tu bien faire en t’irritant au sujet de ce lierre ? Jonas répondit : Je fais bien de m’irriter jusqu’à la mort."
        },
        {
          "verse": 10,
          "text": "Le Seigneur dit : Tu t’attristes au sujet d’un lierre qui ne t’a pas coûté de peine et que tu n’as pas fait croître, qui est né en une nuit et qui a péri en une nuit ;"
        },
        {
          "verse": 11,
          "text": "et Moi Je n’aurais pas pitié de Ninive, la grande ville, où il y a plus de cent vingt mille hommes qui ne savent pas discerner leur main droite d’avec leur main gauche, et un grand nombre d’animaux ?"
        }
      ]
    }
  ]
}