{
  "book": "Ac",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Dans mon premier livre, ô Théophile, j’ai parlé de tout ce que Jésus a fait et enseigné depuis le commencement,"
        },
        {
          "verse": 2,
          "text": "jusqu’au jour où après avoir donné Ses ordres, par l’Esprit-Saint, aux Apôtres qu’Il avait choisis, Il fut enlevé au Ciel."
        },
        {
          "verse": 3,
          "text": "Il S’était aussi montré à eux vivant, après Sa Passion, par des preuves nombreuses, leur apparaissant pendant quarante jours, et leur parlant du royaume de Dieu."
        },
        {
          "verse": 4,
          "text": "Comme Il mangeait avec eux, Il leur ordonna de ne pas s’éloigner de Jérusalem, mais d’attendre la promesse du Père, que vous avez, dit-Il, entendue de Ma bouche ;"
        },
        {
          "verse": 5,
          "text": "car Jean a baptisé dans l’eau, mais vous, vous serez baptisé dans l’Esprit-Saint dans peu de jours."
        },
        {
          "verse": 6,
          "text": "Ceux donc qui se trouvèrent réunis L’interrogèrent en disant : Seigneur, est-ce maintenant que Vous rétablirez le royaume d’Israël ?"
        },
        {
          "verse": 7,
          "text": "Il leur répondit : Ce n’est point à vous de connaître les temps ou les moments que le Père a fixés de Sa propre autorité ;"
        },
        {
          "verse": 8,
          "text": "mais vous recevrez la force du Saint-Esprit qui descendra sur vous ; et vous serez Mes témoins à Jérusalem, et dans toute la Judée et la Samarie, et jusqu’aux extrémités de la terre."
        },
        {
          "verse": 9,
          "text": "Après qu’Il eut dit ces paroles, sous leurs regards Il fut élevé, et une nuée Le déroba à leurs yeux."
        },
        {
          "verse": 10,
          "text": "Et comme ils contemplaient attentivement le ciel pendant qu’Il S’en allait, voici que deux hommes se présentèrent à eux en vêtements blancs,"
        },
        {
          "verse": 11,
          "text": "et dirent : Hommes de Galilée, pourquoi restez-vous là à regarder au ciel ? Ce Jésus, qui du milieu de vous a été élevé dans le ciel, viendra de la même manière que vous L’avez vu aller au ciel."
        },
        {
          "verse": 12,
          "text": "Alors ils revinrent à Jérusalem, de la montagne appelée des Oliviers, qui est près de Jérusalem, à la distance du chemin d’un jour de sabbat."
        },
        {
          "verse": 13,
          "text": "Lorsqu’ils furent rentrés, ils montèrent dans la chambre haute où demeuraient Pierre et Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques, fils d’Alphée, et Simon le Zélote, et Jude, frère de Jacques."
        },
        {
          "verse": 14,
          "text": "Eux tous persévéraient d’un commun accord dans la prière avec les femmes, et Marie, Mère de Jésus, et Ses frères."
        },
        {
          "verse": 15,
          "text": "En ces jours-là, Pierre, se levant au milieu des frères, qui étaient rassemblés au nombre d’environ cent vingt, leur dit :"
        },
        {
          "verse": 16,
          "text": "Mes frères, il fallait que s’accomplît ce que le Saint-Esprit a prédit dans l’Écriture, par la bouche de David, au sujet de Judas, qui a été le guide de ceux qui ont arrêté Jésus."
        },
        {
          "verse": 17,
          "text": "Il était compté parmi nous, et il avait reçu sa part de notre ministère."
        },
        {
          "verse": 18,
          "text": "Cet homme, après avoir acquis un champ avec le salaire du crime, se pendit et se brisa par le milieu, et toutes ses entrailles se répandirent."
        },
        {
          "verse": 19,
          "text": "Le fait a été si connu de tous les habitants de Jérusalem, que ce champ a été nommé dans leur langue Haceldama, c’est-à-dire, Champ du sang."
        },
        {
          "verse": 20,
          "text": "Car il est écrit dans le livre des Psaumes : Que leur demeure devienne déserte et qu’il n’y ait personne qui l’habite, et qu’un autre reçoive son ministère."
        },
        {
          "verse": 21,
          "text": "Il faut donc que, parmi les hommes qui ont été en notre compagnie pendant tout le temps que le Seigneur Jésus a vécu avec nous,"
        },
        {
          "verse": 22,
          "text": "à commencer depuis le baptême de Jean, jusqu’au jour où Il a été enlevé du milieu de nous, il y en ait un qui devienne avec nous témoin de Sa résurrection."
        },
        {
          "verse": 23,
          "text": "Ils en présentèrent deux : Joseph appelé Barsabas, surnommé le Juste, et Mathias."
        },
        {
          "verse": 24,
          "text": "Et se mettant en prière, ils dirent : Seigneur, Vous qui connaissez les cœurs de tous, montrez lequel de ces deux Vous avez choisi"
        },
        {
          "verse": 25,
          "text": "pour occuper la part du ministère et de l’apostolat que Judas a quitté par son crime, pour s’en aller dans son lieu."
        },
        {
          "verse": 26,
          "text": "Alors ils tirèrent au sort ; et le sort tomba sur Mathias, qui fut mis au rang des onze Apôtres."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Lorsque le jour de la Pentecôte fut arrivé, ils étaient tous ensemble dans un même lieu."
        },
        {
          "verse": 2,
          "text": "Tout à coup il se produisit, venant du Ciel, un bruit comme celui d’un vent impétueux, et il remplit toute la maison où ils étaient assis."
        },
        {
          "verse": 3,
          "text": "Et ils virent paraître des langues séparées les unes des autres, qui étaient comme de feu, et qui se posèrent sur chacun d’eux."
        },
        {
          "verse": 4,
          "text": "Et ils furent tous remplis du Saint-Esprit, et ils commencèrent à parler diverses langues, selon que l’Esprit-Saint leur donnait de s’exprimer."
        },
        {
          "verse": 5,
          "text": "Or il y avait à Jérusalem des Juifs pieux qui y séjournaient, de toutes les nations qui sont sous le ciel."
        },
        {
          "verse": 6,
          "text": "Après que ce bruit se fut fait entendre, ils accoururent en foule, et ils furent stupéfaits, parce que chacun les entendait parler dans sa propre langue."
        },
        {
          "verse": 7,
          "text": "Ils étaient tous hors d’eux-mêmes ; et dans leur étonnement ils disaient : Tous ces hommes qui parlent ne sont-ils pas Galiléens ?"
        },
        {
          "verse": 8,
          "text": "Comment donc chacun de nous les entend-il parler la langue de son pays ?"
        },
        {
          "verse": 9,
          "text": "Parthes, Mèdes, Elamites, ceux qui habitent la Mésopotamie, la Judée et la Cappadoce, le Pont et l’Asie,"
        },
        {
          "verse": 10,
          "text": "la Phrygie et la Pamphylie, l’Égypte et le territoire de la Libye qui est près de Cyrène, les étrangers résidant à Rome,"
        },
        {
          "verse": 11,
          "text": "Juifs ou prosélytes, Crétois et Arabes, nous les entendons parler en nos langues des merveilles de Dieu."
        },
        {
          "verse": 12,
          "text": "Ils étaient tous hors d’eux-mêmes, et dans leur étonnement ils se disaient les uns aux autres : Que veut dire ceci ?"
        },
        {
          "verse": 13,
          "text": "Mais d’autres disaient en se moquant : Ils sont pleins de vin nouveau."
        },
        {
          "verse": 14,
          "text": "Alors Pierre, se présentant avec les onze, éleva la voix et leur dit : Hommes Juifs, et vous tous qui séjournez à Jérusalem, sachez bien ceci, et prêtez l’oreille à mes paroles."
        },
        {
          "verse": 15,
          "text": "Ces hommes ne sont pas ivres, comme vous le supposez, car il n’est que la troisième heure du jour."
        },
        {
          "verse": 16,
          "text": "Mais il arrive ce qui a été dit par le prophète Joël :"
        },
        {
          "verse": 17,
          "text": "Il arrivera dans les derniers jours, dit le Seigneur, que Je répandrai de Mon Esprit sur toute chair ; vos et vos filles prophétiseront, vos jeunes gens auront des visions, et vos vieillards auront des songes."
        },
        {
          "verse": 18,
          "text": "Oui, sur Mes serviteurs et sur Mes servantes, en ces jours-là Je répandrai de Mon Esprit, et ils prophétiseront."
        },
        {
          "verse": 19,
          "text": "Et Je ferai paraître des prodiges dans le ciel, et des miracles en bas sur la terre ; du sang, du feu, et une vapeur de fumée."
        },
        {
          "verse": 20,
          "text": "Le soleil sera changé en ténèbres, et la lune en sang, avant que vienne le grand et glorieux jour du Seigneur."
        },
        {
          "verse": 21,
          "text": "Et alors quiconque invoquera le nom du Seigneur sera sauvé."
        },
        {
          "verse": 22,
          "text": "Hommes Israélites, écoutez ces paroles : Jésus de Nazareth, cet homme approuvé de Dieu parmi vous par les actes de puissance, les prodiges et les miracles que Dieu a faits par Lui au milieu de vous, comme vous le savez vous-mêmes ;"
        },
        {
          "verse": 23,
          "text": "cet homme vous ayant été livré selon le dessein arrêté et la prescience de Dieu, vous L’avez affligé et fait mourir par les mains des méchants."
        },
        {
          "verse": 24,
          "text": "Dieu L’a ressuscité, en dissipant les douleurs du séjour des morts, parce qu’il était impossible qu’Il y fût retenu."
        },
        {
          "verse": 25,
          "text": "Car David dit de Lui : Je voyais toujours le Seigneur devant Moi, parce qu’Il est à Ma droite, afin que Je ne sois pas ébranlé."
        },
        {
          "verse": 26,
          "text": "C’est pourquoi Mon cœur s’est réjoui, et Ma langue a été dans l’allégresse, et Ma chair même reposera avec espérance,"
        },
        {
          "verse": 27,
          "text": "car Vous ne laisserez pas Mon âme dans le séjour des morts, et Vous ne permettrez pas que Votre Saint voie la corruption."
        },
        {
          "verse": 28,
          "text": "Vous m’avez fait connaître le chemin de la vie, et Vous Me remplirez de joie en Me montrant Votre visage."
        },
        {
          "verse": 29,
          "text": "Mes frères, qu’il me soit permis de vous dire hardiment, au sujet du patriarche David, qui est mort, qu’il a été enseveli, et que son sépulcre est parmi nous jusqu’à ce jour."
        },
        {
          "verse": 30,
          "text": "Mais comme il était prophète, et qu’il savait que Dieu lui avait juré, sous la foi du serment, de faire asseoir sur son trône un fils issu de lui,"
        },
        {
          "verse": 31,
          "text": "c’est la résurrection du Christ qu’il a prévue, lorsqu’il a dit qu’il n’a pas été laissé dans le séjour des morts, et que sa chair n’a pas vu la corruption."
        },
        {
          "verse": 32,
          "text": "C’est ce Jésus que Dieu a ressuscité ; nous en sommes tous témoins."
        },
        {
          "verse": 33,
          "text": "Après donc qu’Il a été élevé par la droite de Dieu, et qu’Il a reçu du Père la promesse de l’Esprit-Saint, Il a répandu cet Esprit, que vous voyez et entendez."
        },
        {
          "verse": 34,
          "text": "Car David n’est pas monté au Ciel ; mais il a dit lui-même : Le Seigneur a dit à mon Seigneur : Assieds-Toi à Ma droite,"
        },
        {
          "verse": 35,
          "text": "jusqu’à ce que J’aie fait de Tes ennemis l’escabeau de Tes pieds."
        },
        {
          "verse": 36,
          "text": "Que toute la maison d’Israël sache donc très certainement que Dieu a fait Seigneur et Christ ce Jésus que vous avez crucifié."
        },
        {
          "verse": 37,
          "text": "Ayant entendu ces paroles, ils eurent le cœur touché de componction, et ils dirent à Pierre et aux autres Apôtres : Hommes et frères, que ferons-nous ?"
        },
        {
          "verse": 38,
          "text": "Pierre leur répondit : Faites pénitence, et que chacun de vous soit baptisé au nom de Jésus-Christ, pour la rémission de vos péchés ; et vous recevrez le don du Saint-Esprit."
        },
        {
          "verse": 39,
          "text": "Car c’est pour vous qu’est la promesse, et pour vos enfants, et pour tous ceux qui sont au loin, en aussi grand nombre que le Seigneur notre Dieu les appellera."
        },
        {
          "verse": 40,
          "text": "Par beaucoup d’autres paroles il les conjurait et les exhortait, en disant : Sauvez-vous du milieu de cette génération perverse."
        },
        {
          "verse": 41,
          "text": "Ceux donc qui reçurent sa parole furent baptisés ; et, ce jour-là, trois mille personnes environ se joignirent aux disciples."
        },
        {
          "verse": 42,
          "text": "Ils persévéraient dans la doctrine des Apôtres, dans la communion de la fraction du pain, et dans les prières."
        },
        {
          "verse": 43,
          "text": "La crainte était dans toutes les âmes ; en outre, beaucoup de prodiges et de miracles étaient opérés par les Apôtres à Jérusalem ; et il y avait en tous une grande crainte."
        },
        {
          "verse": 44,
          "text": "Tous ceux qui croyaient vivaient ensemble, et ils possédaient tout en commun."
        },
        {
          "verse": 45,
          "text": "Ils vendaient leurs propriétés et leurs biens, et en partageaient le produit entre tous, selon les besoins de chacun."
        },
        {
          "verse": 46,
          "text": "Chaque jour aussi ils étaient assidus tous ensemble dans le temple, et rompant le pain dans les maisons, ils prenaient leur nourriture avec allégresse et simplicité de cœur,"
        },
        {
          "verse": 47,
          "text": "louant Dieu, et ayant la faveur de tout le peuple. Et le Seigneur augmentait chaque jour l’assemblée de ceux qui devaient être sauvés."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Pierre et Jean montaient au temple pour la prière de la neuvième heure."
        },
        {
          "verse": 2,
          "text": "Et il y avait un homme, boiteux dès le sein de sa mère, qu’on portait et qu’on plaçait chaque jour à la porte du temple qu’on appelle la Belle, pour qu’il demandât l’aumône."
        },
        {
          "verse": 3,
          "text": "Cet homme, ayant vu Pierre et Jean qui allaient entrer dans le temple, les priait, pour recevoir une aumône."
        },
        {
          "verse": 4,
          "text": "Pierre, avec Jean, fixa les yeux sur lui, et dit : Regarde-nous."
        },
        {
          "verse": 5,
          "text": "Il les regardait donc attentivement, espérant qu’il allait recevoir quelque chose d’eux."
        },
        {
          "verse": 6,
          "text": "Mais Pierre dit : Je n’ai ni or ni argent ; mais ce que j’ai, je te le donne. Au nom de Jésus-Christ de Nazareth, lève-toi et marche."
        },
        {
          "verse": 7,
          "text": "Et l’ayant pris par la main droite, il le souleva ; et aussitôt ses jambes et ses pieds furent affermis."
        },
        {
          "verse": 8,
          "text": "D’un bond, il fut debout, et il se mit à marcher ; et il entra avec eux dans le temple, marchant, sautant et louant Dieu."
        },
        {
          "verse": 9,
          "text": "Tout le peuple le vit marcher et louer Dieu."
        },
        {
          "verse": 10,
          "text": "Et reconnaissant que c’était celui-là même qui se tenait à la Belle-Porte du temple pour demander l’aumône, ils furent remplis de stupeur et d’étonnement de ce qui lui était arrivé."
        },
        {
          "verse": 11,
          "text": "Et comme il tenait par la main Pierre et Jean, tout le peuple courut à eux, au portique appelé de Salomon."
        },
        {
          "verse": 12,
          "text": "Voyant cela, Pierre dit au peuple : Hommes Israëlites, pourquoi vous étonnez-vous de cela ? Ou pourquoi nous regardez-vous, comme si c’était par notre vertu ou par notre puissance que nous eussions fait marcher cet homme ?"
        },
        {
          "verse": 13,
          "text": "Le Dieu d’Abraham, le Dieu d’Isaac et le Dieu de Jacob, le Dieu de nos pères a glorifié Son Fils Jésus, que vous avez livré et renié devant Pilate, quand il jugeait qu’il fallait Le relâcher."
        },
        {
          "verse": 14,
          "text": "Mais vous, vous avez renié le Saint et le Juste, et vous avez demandé qu’on vous accordât la grâce d’un meurtrier ;"
        },
        {
          "verse": 15,
          "text": "et vous avez fait mourir l’Auteur de la vie, que Dieu a ressuscité d’entre les morts ; ce dont nous sommes témoins."
        },
        {
          "verse": 16,
          "text": "C’est à cause de la foi en Son nom que ce nom a raffermi cet homme, que vous voyez et connaissez ; et la foi qui vient de Lui a opéré en présence de vous tous cette parfaite guérison."
        },
        {
          "verse": 17,
          "text": "Et maintenant, mes frères, je sais que vous avez agi par ignorance, aussi bien que vos chefs."
        },
        {
          "verse": 18,
          "text": "Mais Dieu, qui avait prédit par la bouche de tous les prophètes que Son Christ devait souffrir, l’a ainsi accompli."
        },
        {
          "verse": 19,
          "text": "Faites donc pénitence, et convertissez-vous, afin que vos péchés soient effacés,"
        },
        {
          "verse": 20,
          "text": "lorsque seront venus des temps de rafraîchissement de la part du Seigneur, et qu’Il aura envoyé Celui qui vous a été annoncé, Jésus-Christ ;"
        },
        {
          "verse": 21,
          "text": "mais il faut que le Ciel Le reçoive jusqu’au temps du rétablissement de toutes choses, dont Dieu a parlé depuis longtemps par la bouche de Ses saints prophètes."
        },
        {
          "verse": 22,
          "text": "Moïse a dit : Le Seigneur votre Dieu vous suscitera d’entre vos frères un prophète comme moi ; vous L’écouterez en tout ce qu’Il vous dira."
        },
        {
          "verse": 23,
          "text": "Et voici : quiconque n’écoutera pas ce prophète sera exterminé du milieu du peuple."
        },
        {
          "verse": 24,
          "text": "Tous les prophètes qui ont parlé à partir de Samuel et après lui ont annoncé ces jours-là."
        },
        {
          "verse": 25,
          "text": "Vous êtes les fils des prophètes et de l’alliance que Dieu a établie avec nos pères, en disant à Abraham : En ta race seront bénies toutes les familles de la terre."
        },
        {
          "verse": 26,
          "text": "C’est pour vous premièrement que Dieu a suscité Son Fils, et Il L’a envoyé pour vous bénir, afin que chacun se convertisse de son iniquité."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Tandis qu’ils parlaient au peuple, survinrent les prêtres, le capitaine du temple et les sadducéens,"
        },
        {
          "verse": 2,
          "text": "ennuyés de ce qu’ils enseignaient le peuple et annonçaient en Jésus la résurrection des morts ;"
        },
        {
          "verse": 3,
          "text": "et ayant jeté les mains sur eux, ils les mirent en prison jusqu’au lendemain, car il était déjà tard."
        },
        {
          "verse": 4,
          "text": "Cependant, beaucoup de ceux qui avaient entendu la parole crurent ; et le nombre des hommes furent de cinq mille."
        },
        {
          "verse": 5,
          "text": "Mais il arriva, le lendemain, que les chefs du peuple, les anciens et les scribes s’assemblèrent à Jérusalem,"
        },
        {
          "verse": 6,
          "text": "avec Anne le grand prêtre, Caïphe, Jean, Alexandre, et tous ceux qui étaient de la race sacerdotale."
        },
        {
          "verse": 7,
          "text": "Et faisant comparaître les Apôtres au milieu d’eux, ils leur demandèrent : Par quelle puissance, ou au nom de qui avez-vous fait cela ?"
        },
        {
          "verse": 8,
          "text": "Alors, Pierre, rempli du Saint-Esprit, leur dit : Princes du peuple et anciens, écoutez."
        },
        {
          "verse": 9,
          "text": "Puisque aujourd’hui nous sommes jugés pour avoir fait du bien à un homme infirme, et qu’on nous demande comment il a été guéri,"
        },
        {
          "verse": 10,
          "text": "qu’il soit connu de vous tous, et de tout le peuple d’Israël, que c’est par le nom de notre Seigneur Jésus-Christ de Nazareth, que vous avez crucifié, et que Dieu a ressuscité des morts ; c’est par Lui que cet homme se tient guéri devant vous."
        },
        {
          "verse": 11,
          "text": "C’est Lui qui est la pierre rejetée par vous les constructeurs, et qui est devenu la pierre de l’angle,"
        },
        {
          "verse": 12,
          "text": "et il n’y a de salut en aucun autre : car aucun autre nom sous le ciel n’a été donné aux hommes, par lequel nous devions être sauvés."
        },
        {
          "verse": 13,
          "text": "Voyant la constance de Pierre et de Jean, et ayant appris que c’étaient des hommes sans instruction, et du commun du peuple, ils étaient dans l’étonnement ; ils savaient d’ailleurs qu’ils avaient été avec Jésus ;"
        },
        {
          "verse": 14,
          "text": "et voyant debout avec eux l’homme qui avait été guéri, ils n’avaient rien à répliquer."
        },
        {
          "verse": 15,
          "text": "Ils leur ordonnèrent donc de sortir de l’assemblée, et ils délibéraient entre eux,"
        },
        {
          "verse": 16,
          "text": "en disant : Que ferons-nous à ces hommes ? car ils ont fait un miracle connu de tous les habitants de Jérusalem ; cela est manifeste, et nous ne pouvons pas le nier."
        },
        {
          "verse": 17,
          "text": "Mais, afin que cela ne soit pas divulgué davantage parmi le peuple, défendons-leur avec menaces de parler à l’avenir en ce nom-là à qui que ce soit."
        },
        {
          "verse": 18,
          "text": "Et les ayant rappelés, ils leur défendirent absolument de parler et d’enseigner au nom de Jésus."
        },
        {
          "verse": 19,
          "text": "Mais Pierre et Jean leur répondirent : Jugez s’il est juste devant Dieu de vous écouter plutôt que Dieu ;"
        },
        {
          "verse": 20,
          "text": "car nous ne pouvons pas ne point parler de ce que nous avons vu et entendu."
        },
        {
          "verse": 21,
          "text": "Ils les relâchèrent néanmoins, après les avoir menacés, ne trouvant aucun moyen de les punir, à cause du peuple, parce que tous glorifiaient Dieu de ce qui était arrivé."
        },
        {
          "verse": 22,
          "text": "En effet, l’homme en qui avait été opéré ce miracle de guérison avait plus de quarante ans."
        },
        {
          "verse": 23,
          "text": "Après qu’on les eut relâchés, ils vinrent auprès des leurs et leur racontèrent tout ce que les princes des prêtres et les anciens leur avaient dit."
        },
        {
          "verse": 24,
          "text": "Lorsqu’ils l’eurent entendu, ils élevèrent unanimement leur voix vers Dieu, et ils dirent : Seigneur, c’est Vous qui avez fait le ciel et la terre, la mer, et tout ce qu’ils contiennent ;"
        },
        {
          "verse": 25,
          "text": "Vous qui avez dit par l’Esprit-Saint, par la bouche de notre père David, Votre serviteur : Pourquoi les nations ont-elles frémi, et les peuples ont-ils formé de vains projets ?"
        },
        {
          "verse": 26,
          "text": "Les rois de la terre se sont soulevés, et les princes se sont ligués ensemble contre le Seigneur et contre Son Christ."
        },
        {
          "verse": 27,
          "text": "Car Hérode et Ponce Pilate se sont vraiment ligués dans cette ville avec les gentils et le peuple d’Israël, contre Votre saint serviteur Jésus, que Vous avez oint,"
        },
        {
          "verse": 28,
          "text": "pour faire ce que Votre main et Votre conseil avaient décrété de laisser faire."
        },
        {
          "verse": 29,
          "text": "Et maintenant, Seigneur, regardez leurs menaces, et donnez à Vos serviteurs d’annoncer Votre parole en toute confiance,"
        },
        {
          "verse": 30,
          "text": "en étendant Votre main pour opérer des guérisons, des miracles et des prodiges, par le nom de Votre saint Fils Jésus."
        },
        {
          "verse": 31,
          "text": "Lorsqu’ils eurent prié, le lieu où ils étaient assemblés trembla ; ils furent tous remplis de l’Esprit-Saint, et ils annonçaient la parole de Dieu avec confiance."
        },
        {
          "verse": 32,
          "text": "Or la multitude des croyants n’avait qu’un cœur et qu’une âme, et aucun ne disait de ce qu’il possédait que c’était à lui ; mais toutes choses étaient communes entre eux."
        },
        {
          "verse": 33,
          "text": "Les Apôtres rendaient témoignage avec une grande force à la résurrection de Jésus-Christ Notre-Seigneur, et une grâce était en eux tous."
        },
        {
          "verse": 34,
          "text": "Car il n’y avait aucun pauvre parmi eux : tous ceux qui possédaient des terres ou des maisons les vendaient, apportaient le prix de ce qu’ils avaient vendu,"
        },
        {
          "verse": 35,
          "text": "et le mettaient aux pieds des Apôtres ; on le distribuait ensuite à chacun, selon ses besoins."
        },
        {
          "verse": 36,
          "text": "C’est ainsi que Joseph, surnommé Barnabé par les Apôtres (c’est-à-dire, fils de consolation), lévite, originaire de la Chypre,"
        },
        {
          "verse": 37,
          "text": "ayant un champ, le vendit, et en apporta le prix, qu’il mit aux pieds des Apôtres."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Mais un homme nommé Ananie, avec Saphire sa femme, vendit un champ,"
        },
        {
          "verse": 2,
          "text": "et frauda sur le prix du champ, d’accord avec sa femme ; et en apportant une partie, il la mit aux pieds des Apôtres."
        },
        {
          "verse": 3,
          "text": "Mais Pierre dit : Ananie, pourquoi Satan a-t-il tenté ton cœur, pour te faire mentir à l’Esprit-Saint, et frauder sur le prix du champ ?"
        },
        {
          "verse": 4,
          "text": "Si tu l’avais gardé, ne demeurait-il pas à toi ? et une fois vendu, n’était-il pas encore en ton pouvoir ? Pourquoi as-tu mis une pareille chose dans ton cœur ? Ce n’est pas aux hommes que tu as menti, mais à Dieu."
        },
        {
          "verse": 5,
          "text": "Ananie, ayant entendu ces paroles, tomba et expira. Et une grande crainte saisit tous ceux qui l’apprirent."
        },
        {
          "verse": 6,
          "text": "Cependant les plus jeunes, s’étant avancés, l’enlevèrent, l’emportèrent et l’ensevelirent."
        },
        {
          "verse": 7,
          "text": "Or il arriva, environ trois heures après, que sa femme, ne sachant pas ce qui s’était passé, entra."
        },
        {
          "verse": 8,
          "text": "Et Pierre lui dit : Dis-moi, femme, est-ce à tel prix que vous avez vendu votre champ ? Elle répondit : Oui, à tel prix."
        },
        {
          "verse": 9,
          "text": "Alors Pierre lui dit : Pourquoi vous êtes-vous concertés pour tenter l’Esprit du Seigneur ? Voici que les pieds de ceux qui ont enseveli ton mari sont à la porte, et ils vont t’emporter."
        },
        {
          "verse": 10,
          "text": "A l’instant même elle tomba à ses pieds, et expira. Les jeunes gens en entrant la trouvèrent morte ; et ils l’emportèrent, et l’ensevelirent auprès de son mari."
        },
        {
          "verse": 11,
          "text": "Une grande frayeur se répandit dans toute l’église, et sur tous ceux qui apprirent ces choses."
        },
        {
          "verse": 12,
          "text": "Cependant, par les mains des Apôtres il se faisait beaucoup de miracles et de prodiges parmi le peuple ; et ils se tenaient tous ensemble dans le portique de Salomon."
        },
        {
          "verse": 13,
          "text": "Aucun des autres n’osait se joindre à eux ; mais le peuple faisait d’eux de grands éloges."
        },
        {
          "verse": 14,
          "text": "Et la multitude de ceux qui croyaient au Seigneur, hommes et femmes, s’augmentait de plus en plus ;"
        },
        {
          "verse": 15,
          "text": "au point qu’on apportait les malades dans les rues, et qu’on les mettait sur des lits et des grabats, afin que, Pierre venant à passer, son ombre au moins couvrît quelqu’un d’eux, et qu’ils fussent délivrés de leurs infirmités."
        },
        {
          "verse": 16,
          "text": "Une foule nombreuse accourait aussi à Jérusalem des villes voisines, amenant des malades, et ceux que tourmentaient des esprits impurs ; et ils étaient tous guéris."
        },
        {
          "verse": 17,
          "text": "Alors le prince des prêtres et tous ceux qui étaient avec lui (c’était la secte des Sadducéens), s’élevèrent, remplis de jalousie ;"
        },
        {
          "verse": 18,
          "text": "et ils jetèrent les mains sur les Apôtres, et les mirent dans la prison publique."
        },
        {
          "verse": 19,
          "text": "Mais pendant la nuit un Ange du Seigneur ouvrit les portes de la prison, et, les faisant sortir, leur dit :"
        },
        {
          "verse": 20,
          "text": "Allez, et vous tenant dans le temple, annoncez au peuple toutes ces paroles de vie."
        },
        {
          "verse": 21,
          "text": "Ce qu’ayant entendu, ils entrèrent dans le temple dès le point du jour, et ils enseignaient. Cependant le prince des prêtres et ceux qui étaient avec lui étant arrivés, ils convoquèrent le conseil et tous les anciens du peuple d’Israël, et ils envoyèrent à la prison, afin qu’on amenât les Apôtres."
        },
        {
          "verse": 22,
          "text": "Les agents, y étant allés, ouvrirent la prison ; et ne les ayant pas trouvés, ils revinrent l’annoncer,"
        },
        {
          "verse": 23,
          "text": "disant : Nous avons trouvé la prison fermée avec grand soin, et les gardes debout devant les portes ; mais, ayant ouvert, nous n’avons trouvé personne à l’intérieur."
        },
        {
          "verse": 24,
          "text": "Lorsqu’ils eurent entendu ces paroles, le capitaine du temple et les princes des prêtres étaient perplexes au sujet des Apôtres et de l’issue de cette affaire."
        },
        {
          "verse": 25,
          "text": "Mais quelqu’un, survenant, leur dit : Voici, les hommes que vous avez mis en prison se tiennent dans le temple, et enseignent le peuple."
        },
        {
          "verse": 26,
          "text": "Alors le capitaine s’y rendit avec ses agents, et les amena sans violence ; car ils craignaient d’être lapidés par le peuple."
        },
        {
          "verse": 27,
          "text": "Lorsqu’ils les eurent amenés, ils les introduisirent devant le conseil ; et le grand prêtre les interrogea,"
        },
        {
          "verse": 28,
          "text": "en disant : Nous vous avons expressément défendu d’enseigner en ce nom-là. Et voici que vous avez rempli Jérusalem de votre doctrine, et vous voulez faire retomber sur nous le sang de cet homme."
        },
        {
          "verse": 29,
          "text": "Mais Pierre et les Apôtres répondirent : Il faut obéir à Dieu plutôt qu’aux hommes."
        },
        {
          "verse": 30,
          "text": "Le Dieu de nos pères a ressuscité Jésus, que vous avez fait mourir en Le pendant au bois."
        },
        {
          "verse": 31,
          "text": "C’est Lui que Dieu a élevé par Sa droite comme Prince et Sauveur, pour donner à Israël la pénitence et la rémission des péchés."
        },
        {
          "verse": 32,
          "text": "Et nous, nous sommes témoins de ces choses, ainsi que l’Esprit-Saint, que Dieu a donné à tous ceux qui Lui obéissent."
        },
        {
          "verse": 33,
          "text": "Lorsqu’ils eurent entendu ces paroles, ils étaient exaspérés, et ils voulaient les mettre à mort."
        },
        {
          "verse": 34,
          "text": "Mais un pharisien, nommé Gamaliel, docteur de la loi, honoré de tout le peuple, se levant dans le conseil, ordonna qu’on fit sortir un instant les Apôtres ;"
        },
        {
          "verse": 35,
          "text": "puis il dit : Hommes Israëlites, prenez garde à ce que vous allez faire à ces hommes."
        },
        {
          "verse": 36,
          "text": "Car il y a quelque temps s’est levé Théodas, qui prétendait être quelque chose, et quatre cents hommes environ s’attachèrent à lui ; il fut tué, et tous ceux qui croyaient en lui furent dispersés et réduits à néant."
        },
        {
          "verse": 37,
          "text": "Après lui se leva Judas de Galilée, au temps du dénombrement, et il attira le peuple à sa suite ; mais il périt aussi, et tous ceux qui s’étaient attachés à lui furent dispersés."
        },
        {
          "verse": 38,
          "text": "Et maintenant je vous dis : Retirez-vous de ces hommes, et laissez-les aller ; car si ce conseil ou cette œuvre vient des hommes, elle dissoudra ;"
        },
        {
          "verse": 39,
          "text": "mais si elle vient de Dieu, vous ne pourrez pas la dissoudre, et vous risquez de combattre contre Dieu même. Ils se rendirent à son avis ;"
        },
        {
          "verse": 40,
          "text": "et ayant rappelé les Apôtres, ils leur défendirent absolument, après les avoir flagellés, de parler au nom de Jésus ; puis ils les relâchèrent."
        },
        {
          "verse": 41,
          "text": "Et eux, ils s’en allaient joyeux de devant le conseil, parce qu’ils avaient été jugés dignes de souffrir des outrages pour le nom de Jésus."
        },
        {
          "verse": 42,
          "text": "Et tous les jours ils ne cessaient point d’enseigner dans le temple et dans les maisons, et d’annoncer le Christ Jésus."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "En ce temps-là, le nombre des disciples croissant, il s’éleva un murmure des Grecs contre les Hébreux, de ce que leurs veuves étaient négligées dans la distribution quotidienne."
        },
        {
          "verse": 2,
          "text": "Alors les douze, ayant convoqué la multitude des disciples, dirent : Il n’est pas juste que nous abandonnions la parole de Dieu, pour faire le service des tables."
        },
        {
          "verse": 3,
          "text": "Choisissez donc parmi vous, frères, sept hommes de bon renom, pleins de l’Esprit-Saint et de sagesse, que nous préposions à cette œuvre."
        },
        {
          "verse": 4,
          "text": "Pour nous, nous nous appliquerons entièrement à la prière et au ministère de la parole."
        },
        {
          "verse": 5,
          "text": "Ce discours plut à toute la multitude ; et on élut Étienne, homme plein de foi et de l’Esprit-Saint, Philippe, Prochore, Nicanor, Timon, Parménas et Nicolas, prosélyte d’Antioche."
        },
        {
          "verse": 6,
          "text": "On les présenta aux Apôtres, qui leur imposèrent les mains en priant."
        },
        {
          "verse": 7,
          "text": "Cependant la parole du Seigneur se répandait de plus en plus, et le nombre des disciples augmentait beaucoup dans Jérusalem. Une foule considérable de prêtres obéissait aussi à la foi."
        },
        {
          "verse": 8,
          "text": "Or Étienne, plein de grâce et de force, faisait de grands prodiges et de grands miracles parmi le peuple."
        },
        {
          "verse": 9,
          "text": "Mais quelques-uns de la synagogue dite des Affranchis, des Cyrénéens, des Alexandrins, et de ceux qui étaient de Cilicie et d’Asie, se levèrent contre Étienne, et disputaient avec lui ;"
        },
        {
          "verse": 10,
          "text": "et ils ne pouvaient résister à la sagesse, et à l’Esprit qui parlait en lui."
        },
        {
          "verse": 11,
          "text": "Alors ils subornèrent des hommes, pour dire qu’ils lui avaient entendu proférer des paroles de blasphème contre Moïse et contre Dieu."
        },
        {
          "verse": 12,
          "text": "Ils soulevèrent donc le peuple, les anciens et les scribes ; et se jetant sur lui, ils l’entraînèrent et l’amenèrent au conseil."
        },
        {
          "verse": 13,
          "text": "Là ils produisirent de faux témoins, qui disaient : Cet homme ne cesse pas de proférer des paroles contre le lieu saint et la loi ;"
        },
        {
          "verse": 14,
          "text": "car nous lui avons entendu dire : Ce Jésus de Nazareth détruira ce lieu, et changera les traditions que Moïse nous a léguées."
        },
        {
          "verse": 15,
          "text": "Fixant les yeux sur lui, tous ceux qui siégeaient dans le conseil virent son visage comme le visage d’un Ange."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "Alors le prince des prêtres dit : Les choses sont-elles ainsi ?"
        },
        {
          "verse": 2,
          "text": "Il répondit : Mes frères et mes pères, écoutez : Le Dieu de gloire apparut à notre père Abraham, lorsqu’il était en Mésopotamie, avant qu’il demeurât à Charan,"
        },
        {
          "verse": 3,
          "text": "et lui dit : Sors de ton pays et de ta parenté, et viens dans la terre que Je te montrerai."
        },
        {
          "verse": 4,
          "text": "Alors il sortit du pays des Chaldéens, et il habita à Charan ; et de là, après que son père fut mort, Dieu le transféra dans ce pays, que vous habitez maintenant ;"
        },
        {
          "verse": 5,
          "text": "et Il ne lui donna là aucun héritage, pas même où poser le pied ; mais Il lui promit de lui en donner la possession, et à sa postérité après lui, alors qu’il n’avait pas encore de fils."
        },
        {
          "verse": 6,
          "text": "Et Dieu lui dit que sa postérité demeurerait dans une terre étrangère, et qu’on la réduirait en servitude et qu’on la maltraiterait pendant quatre cents ans."
        },
        {
          "verse": 7,
          "text": "Mais la nation qui les aura asservis, c’est Moi qui la jugerai, dit le Seigneur ; et ils sortiront ensuite et Me serviront dans ce lieu-ci."
        },
        {
          "verse": 8,
          "text": "Puis Dieu fit avec lui l’alliance de la circoncision ; et ainsi Abraham engendra Isaac et le circoncit le huitième jour. Isaac engendra Jacob, et Jacob les douze patriarches."
        },
        {
          "verse": 9,
          "text": "Les patriarches, jaloux de Joseph, le vendirent pour qu’il fût mené en Égypte ; mais Dieu était avec lui,"
        },
        {
          "verse": 10,
          "text": "et Il le délivra de toutes ses tribulations ; Il lui donna grâce et sagesse devant le pharaon, roi d’Égypte, qui l’établit intendant sur l’Égypte et sur toute sa maison."
        },
        {
          "verse": 11,
          "text": "Cependant il survint une famine dans toute l’Égypte et en Chanaan, et une grande tribulation ; et nos pères ne trouvaient pas de vivres."
        },
        {
          "verse": 12,
          "text": "Mais Jacob, ayant appris qu’il y avait du blé en Égypte, y envoya nos pères une première fois ;"
        },
        {
          "verse": 13,
          "text": "et la seconde fois, Joseph fut reconnu par ses frères, et son origine fut révélée au pharaon."
        },
        {
          "verse": 14,
          "text": "Alors Joseph envoya chercher Jacob son père, et toute sa famille, en tout soixante-quinze personnes."
        },
        {
          "verse": 15,
          "text": "Et Jacob descendit en Égypte, où il mourut, et nos pères aussi."
        },
        {
          "verse": 16,
          "text": "Ils furent transportés à Sichem, et déposé dans le sépulcre qu’Abraham avait acheté à prix d’argent des fils d’Hémor, fils de Sichem."
        },
        {
          "verse": 17,
          "text": "Mais comme le temps de la promesse que Dieu avait faite à Abraham approchait, le peuple s’accrut et se multiplia en Égypte,"
        },
        {
          "verse": 18,
          "text": "jusqu’au temps où s’éleva en Égypte un autre roi, qui n’avait pas connu Joseph."
        },
        {
          "verse": 19,
          "text": "Ce prince, employant la ruse contre notre nation, affligea nos pères jusqu’à faire exposer leurs enfants, pour qu’ils ne vécussent pas."
        },
        {
          "verse": 20,
          "text": "En ce temps-là naquit Moïse, qui fut agréable à Dieu. Il fut nourri trois mois dans la maison de son père ;"
        },
        {
          "verse": 21,
          "text": "et, lorsqu’il eut été exposé, la fille du pharaon le recueillit, et le nourrit comme son fils."
        },
        {
          "verse": 22,
          "text": "Moïse fut instruit dans toute la sagesse des Égyptiens, et il était puissant en paroles et en œuvres."
        },
        {
          "verse": 23,
          "text": "Mais quand il eut quarante ans accomplis, il lui monta au cœur le désir de visiter ses frères, les enfants d’Israël."
        },
        {
          "verse": 24,
          "text": "Et ayant vu l’un d’eux qui subissait une injure, il prit sa défense et vengea celui qui souffrait l’injure, en frappant l’Égyptien."
        },
        {
          "verse": 25,
          "text": "Il pensait que ses frères comprendraient que Dieu leur donnerait le salut par sa main ; mais ils ne le comprirent pas."
        },
        {
          "verse": 26,
          "text": "Le lendemain, il se montra à quelques-uns qui se querellaient, et il les exhortait à la paix, en disant : Hommes, vous êtes frères ; pourquoi vous nuisez-vous l’un à l’autre ?"
        },
        {
          "verse": 27,
          "text": "Mais celui qui faisait injure à son prochain le repoussa, en disant : Qui t’a établi prince et juge sur nous ?"
        },
        {
          "verse": 28,
          "text": "Est-ce que tu veux me tuer, comme tu as tué hier l’Égyptien ?"
        },
        {
          "verse": 29,
          "text": "Moïse s’enfuit à cette parole, et il demeura comme étranger dans le pays de Madian, où il engendra deux fils."
        },
        {
          "verse": 30,
          "text": "Quarante ans après, un Ange lui apparut dans le désert du Mont Sina, dans la flamme d’un buisson en feu."
        },
        {
          "verse": 31,
          "text": "Moïse, en le voyant, fut étonné de cette apparition ; et comme il s’approchait pour considérer, la voix du Seigneur se fit entendre à lui, disant :"
        },
        {
          "verse": 32,
          "text": "Je suis le Dieu de tes pères, le Dieu d’Abraham, le Dieu d’Isaac, et le Dieu de Jacob. Et Moïse, tout tremblant, n’osait pas regarder."
        },
        {
          "verse": 33,
          "text": "Alors le Seigneur lui dit : Ote ta chaussure de tes pieds ; car ce lieu où tu te tiens est une terre sainte."
        },
        {
          "verse": 34,
          "text": "J’ai vu et considéré l’affliction de Mon peuple, qui est en Égypte ; J’ai entendu leur gémissement, et Je suis descendu pour les délivrer. Et maintenant viens, et Je t’enverrai en Égypte."
        },
        {
          "verse": 35,
          "text": "Ce Moïse qu’ils avaient renié, en disant : Qui t’a établi prince et juge ? Dieu l’a envoyé comme prince et rédempteur, avec l’aide de l’Ange qui lui était apparu dans le buisson."
        },
        {
          "verse": 36,
          "text": "C’est lui qui les fit sortir, opérant des prodiges et des miracles dans le pays d’Égypte, et dans la mer Rouge, et dans le désert, durant quarante ans."
        },
        {
          "verse": 37,
          "text": "C’est ce Moïse qui a dit aux enfants d’Israël : Dieu vous suscitera d’entre vos frères un prophète comme moi ; vous L’écouterez."
        },
        {
          "verse": 38,
          "text": "C’est lui qui était au milieu de l’assemblée au désert, avec l’Ange qui lui parlait sur le mont Sina, et avec nos pères ; c’est lui qui a reçu des paroles de vie pour nous les donner."
        },
        {
          "verse": 39,
          "text": "Nos pères ne voulurent point lui obéir ; mais ils le rejetèrent, et tournèrent leurs cœurs vers l’Égypte,"
        },
        {
          "verse": 40,
          "text": "disant à Aaron : Fais-nous des dieux qui marchent devant nous ; car ce Moïse qui nous a fait sortir du pays d’Égypte, nous ne savons ce qu’il est devenu."
        },
        {
          "verse": 41,
          "text": "Ils firent un veau d’or en ces jours-là, et ils offrirent un sacrifice à l’idole, et ils se réjouissaient des œuvres de leurs mains."
        },
        {
          "verse": 42,
          "text": "Alors Dieu Se retourna et les livra au culte de l’armée du ciel, ainsi qu’il est écrit au livre des prophètes : Est-ce que vous M’avez offert des sacrifices et des victimes durant quarante ans dans le désert, maison d’Israël ?"
        },
        {
          "verse": 43,
          "text": "Vous avez porté le tabernacle de Moloch, et l’astre de votre dieu Rempham, figures que vous avez faites pour les adorer. C’est pourquoi Je vous transporterai au delà de Babylone."
        },
        {
          "verse": 44,
          "text": "Le tabernacle du témoignage fut avec nos pères dans le désert, comme Dieu le leur avait ordonné, parlant à Moïse pour qu’il le fît selon le modèle qu’il avait vu."
        },
        {
          "verse": 45,
          "text": "Et nos pères, l’ayant reçu, l’introduisirent avec Josué dans le pays possédé par les nations que Dieu chassa devant nos pères, jusqu’aux jours de David,"
        },
        {
          "verse": 46,
          "text": "qui trouva grâce devant Dieu, et qui demanda de trouver une demeure pour le Dieu de Jacob."
        },
        {
          "verse": 47,
          "text": "Ce fut Salomon qui Lui bâtit une maison."
        },
        {
          "verse": 48,
          "text": "Mais le Très-Haut n’habite point dans des édifices faits de main d’homme, comme dit le prophète :"
        },
        {
          "verse": 49,
          "text": "Le ciel est Mon trône, et la terre est l’escabeau de Mes pieds. Quelle maison Me bâtirez-vous, dit le Seigneur, ou quel est le lieu de Mon repos ?"
        },
        {
          "verse": 50,
          "text": "N’est-ce pas Ma main qui a fait toutes ces choses ?"
        },
        {
          "verse": 51,
          "text": "Hommes au cou raide, incirconcis de cœur et d’oreilles, toujours vous résistez à l’Esprit-Saint ; tels ont été vos pères, tels vous êtes."
        },
        {
          "verse": 52,
          "text": "Lequel des prophètes vos pères n’ont-ils pas persécuté ? Ils ont tué ceux qui prédisaient l’avènement du Juste, que vous venez de trahir et dont vous avez été les meurtriers ;"
        },
        {
          "verse": 53,
          "text": "vous qui avez reçu la loi par le ministère des Anges, et qui ne l’avez point gardée."
        },
        {
          "verse": 54,
          "text": "En entendant ces paroles, ils frémissaient de rage dans leurs cœurs, et ils grinçaient des dents contre lui."
        },
        {
          "verse": 55,
          "text": "Mais comme il était plein de l’Esprit-Saint, levant les yeux au Ciel, il vit la gloire de Dieu, et Jésus qui était debout à la droite de Dieu ;"
        },
        {
          "verse": 56,
          "text": "et il dit : Voici que je vois les Cieux ouverts, et le Fils de l’homme debout à la droite de Dieu."
        },
        {
          "verse": 57,
          "text": "Alors, poussant de grands cris, ils se bouchèrent les oreilles, et se précipitèrent tous ensemble sur lui."
        },
        {
          "verse": 58,
          "text": "Et l’ayant entraîné hors de la ville, ils le lapidaient ; et les témoins déposèrent leurs vêtements aux pieds d’un jeune homme appelé Saul."
        },
        {
          "verse": 59,
          "text": "Et ils lapidaient Étienne, qui priait et disait : Seigneur Jésus, recevez mon esprit."
        },
        {
          "verse": 60,
          "text": "Et s’étant mis à genoux, il cria à haute voix : Seigneur, ne leur imputez pas ce péché. Et quand il eut dit cela, il s’endormit dans le Seigneur. Or Saul consentait à sa mort."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "En ce même jour, il s’éleva une grande persécution contre l’église qui était à Jérusalem ; et tous se dispersèrent dans les régions de la Judée et de la Samarie, excepté les Apôtres."
        },
        {
          "verse": 2,
          "text": "Cependant des hommes craignant Dieu prirent soin du corps d’Étienne, et firent un grand deuil sur lui."
        },
        {
          "verse": 3,
          "text": "Mais Saul dévastait l’église ; entrant dans les maisons, il en arrachait hommes et femmes, et les faisait mettre en prison."
        },
        {
          "verse": 4,
          "text": "Cependant ceux qui avaient été dispersés allaient de lieu en lieu, annonçant la parole de Dieu."
        },
        {
          "verse": 5,
          "text": "Or Philippe, étant descendu dans la ville de Samarie, leur prêchait le Christ."
        },
        {
          "verse": 6,
          "text": "Et les foules étaient attentives aux choses que Philippe disait, écoutant d’un commun accord, et voyant les miracles qu’il faisait."
        },
        {
          "verse": 7,
          "text": "Car beaucoup d’esprits impurs sortaient de ceux qu’ils possédaient, en poussant de grands cris. Beaucoup de paralytiques et de boiteux furent aussi guéris."
        },
        {
          "verse": 8,
          "text": "Il y eut donc une grande joie dans cette ville."
        },
        {
          "verse": 9,
          "text": "Or il y avait dans la ville un homme du nom de Simon, qui y avait exercé la magie auparavant, séduisant le peuple de Samarie, disant qu’il était quelqu’un de grand."
        },
        {
          "verse": 10,
          "text": "Tous l’écoutaient, depuis le plus petit jusqu’au plus grand, et disaient : C’est lui qui est la vertu de Dieu, celle qu’on appelle la grande."
        },
        {
          "verse": 11,
          "text": "Et ils l’écoutaient, parce qu’il leur avait depuis longtemps troublé l’esprit par ses sorcelleries."
        },
        {
          "verse": 12,
          "text": "Mais lorsqu’ils eurent cru à Philippe, qui leur annonçait le royaume de Dieu, ils étaient baptisés, hommes et femmes, au nom de Jésus-Christ."
        },
        {
          "verse": 13,
          "text": "Alors Simon lui-même crut aussi : et après qu’il eut été baptisé, il s’attacha à Philippe ; et voyant les prodiges et les grands miracles qui se faisaient, il était dans la stupeur et l’admiration."
        },
        {
          "verse": 14,
          "text": "Quand les Apôtres, qui étaient à Jérusalem, eurent appris que les habitants de Samarie avaient reçu la parole de Dieu, ils leur envoyèrent Pierre et Jean,"
        },
        {
          "verse": 15,
          "text": "qui, étant venus, prièrent pour eux, afin qu’ils reçussent l’Esprit-Saint :"
        },
        {
          "verse": 16,
          "text": "car Il n’était encore descendu sur aucun d’eux, mais ils avaient été seulement baptisés au nom du Seigneur Jésus."
        },
        {
          "verse": 17,
          "text": "Alors ils leur imposaient les mains, et ils recevaient l’Esprit-Saint."
        },
        {
          "verse": 18,
          "text": "Lorsque Simon eut vu que par l’imposition des mains des Apôtres l’Esprit-Saint était donné, il leur offrit de l’argent,"
        },
        {
          "verse": 19,
          "text": "en disant : Donnez-moi aussi ce pouvoir, afin que tous ceux à qui j’imposerai les mains reçoivent l’Esprit-Saint. Mais Pierre lui dit :"
        },
        {
          "verse": 20,
          "text": "Que ton argent périsse avec toi, puisque tu as cru que le don de Dieu s’acquiert avec de l’argent !"
        },
        {
          "verse": 21,
          "text": "Il n’y a pour toi ni part, ni héritage en cette affaire ; car ton cœur n’est pas droit devant Dieu."
        },
        {
          "verse": 22,
          "text": "Fais donc pénitence de cette iniquité, et prie Dieu, afin que, s’il est possible, cette pensée de ton cœur te soit pardonnée ;"
        },
        {
          "verse": 23,
          "text": "car je vois que tu es rempli d’un fiel amer, et dans les liens de l’iniquité."
        },
        {
          "verse": 24,
          "text": "Simon répondit : Priez vous-mêmes le Seigneur pour moi, afin qu’il ne m’arrive rien de ce que vous avez dit."
        },
        {
          "verse": 25,
          "text": "Pour eux, après avoir rendu leur témoignage et annoncé la parole du Seigneur, ils retournèrent à Jérusalem, prêchant l’Évangile en de nombreuses régions des Samaritains."
        },
        {
          "verse": 26,
          "text": "Or un Ange du Seigneur parla à Philippe, et lui dit : Lève-toi et va vers le midi, sur la route qui descend de Jérusalem à Gaza ; cette route est déserte."
        },
        {
          "verse": 27,
          "text": "Et se levant, il partit. Et voici qu’un Éthiopien, eunuque, officier de Candace, reine d’Éthiopie, et intendant de tous ses trésors, était venu adorer à Jérusalem."
        },
        {
          "verse": 28,
          "text": "Il s’en retournait, assis sur son char, et lisait le prophète Isaïe."
        },
        {
          "verse": 29,
          "text": "Alors l’Esprit dit à Philippe : Approche-toi et rejoins ce char."
        },
        {
          "verse": 30,
          "text": "Et Philippe, accourant, l’entendit lire le prophète Isaïe ; et il lui dit : Crois-tu comprendre ce que tu lis ?"
        },
        {
          "verse": 31,
          "text": "Il répondit : Et comment le pourrais-je, si quelqu’un ne me dirige ? Et il pria Philippe de monter et de s’asseoir auprès de lui."
        },
        {
          "verse": 32,
          "text": "Or le passage de l’Écriture qu’il lisait était celui-ci : Comme une brebis Il a été mené à la boucherie, et comme un agneau muet devant celui qui le tond, Il n’a point ouvert la bouche."
        },
        {
          "verse": 33,
          "text": "Dans Son abaissement Son jugement a été aboli. Qui racontera Sa génération, car Sa vie sera retranchée de la terre ?"
        },
        {
          "verse": 34,
          "text": "L’eunuque, répondant à Philippe, lui dit : Je t’en prie, de qui le prophète dit-il cela ? de lui-même ou de quelque autre ?"
        },
        {
          "verse": 35,
          "text": "Alors Philippe, ouvrant la bouche et commençant par ce passage de l’Écriture, lui annonça Jésus."
        },
        {
          "verse": 36,
          "text": "Et chemin faisant, ils rencontrèrent de l’eau ; et l’eunuque dit : Voici de l’eau ; qu’est-ce qui empêche que je sois baptisé ?"
        },
        {
          "verse": 37,
          "text": "Philippe dit : Si tu crois de tout ton cœur, cela est possible. Il répondit : Je crois que Jésus-Christ est le Fils de Dieu."
        },
        {
          "verse": 38,
          "text": "Il fit arrêter le char, et ils descendirent tous deux dans l’eau, et Philippe baptisa l’eunuque."
        },
        {
          "verse": 39,
          "text": "Lorsqu’ils furent remontés hors de l’eau, l’Esprit du Seigneur enleva Philippe, et l’eunuque ne le vit plus ; mais il continua son chemin, plein de joie."
        },
        {
          "verse": 40,
          "text": "Quant à Philippe, il se trouva dans Azot, et il annonçait l’Évangile à toutes les villes par où il passait, jusqu’à ce qu’il fût arrivé à Césarée."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "Cependant Saul, ne respirant encore que menaces et carnage contre les disciples du Seigneur, alla trouver le prince des prêtres,"
        },
        {
          "verse": 2,
          "text": "et lui demanda des lettres pour les synagogues de Damas, afin que, s’il trouvait des hommes ou des femmes engagés dans cette voie, il les amenât enchaînés à Jérusalem."
        },
        {
          "verse": 3,
          "text": "Mais comme il était en chemin et qu’il approchait de Damas, il arriva que tout à coup une lumière du Ciel brilla autour de lui."
        },
        {
          "verse": 4,
          "text": "Et, tombant à terre, il entendit une voix qui lui dit : Saul, Saul, pourquoi Me persécutes-tu ?"
        },
        {
          "verse": 5,
          "text": "Il répondit : Qui êtes-Vous, Seigneur ? Et le Seigneur : Je suis Jésus, que tu persécutes ; il t’est dur de regimber contre l’aiguillon."
        },
        {
          "verse": 6,
          "text": "Alors, tremblant et stupéfait, il dit : Seigneur, que voulez-Vous que je fasse ? Le Seigneur lui dit : Lève-toi et entre dans la ville, et là on te dira ce qu’il faut que tu fasses."
        },
        {
          "verse": 7,
          "text": "Or les hommes qui l’accompagnaient s’étaient arrêtés stupéfaits, entendant la voix, et ne voyant personne."
        },
        {
          "verse": 8,
          "text": "Saul se leva donc de terre, et ayant les yeux ouverts, il ne voyait rien. Le conduisant par la main, on le fit entrer à Damas,"
        },
        {
          "verse": 9,
          "text": "et il y resta trois jours sans voir, et il ne mangea et ne but quoi que ce soit."
        },
        {
          "verse": 10,
          "text": "Or il y avait à Damas un disciple, nommé Ananie ; et le Seigneur lui dit dans une vision : Ananie. Et il répondit : Me voici, Seigneur."
        },
        {
          "verse": 11,
          "text": "Le Seigneur lui dit : Lève-toi, et va dans la rue qui est appelée Droite, et cherche dans la maison de Judas un nommé Saul, de Tarse ; car voici, il prie."
        },
        {
          "verse": 12,
          "text": "(Et Saul vit un homme, nommé Ananie, qui entrait et lui imposait les mains, afin qu’il recouvrât la vue.)"
        },
        {
          "verse": 13,
          "text": "Mais Ananie répondit : Seigneur, j’ai entendu dire à bien des personnes quels maux cet homme a faits à Vos saints dans Jérusalem ;"
        },
        {
          "verse": 14,
          "text": "et ici il a des princes des prêtres le pouvoir d’enchaîner tous ceux qui invoquent Votre nom."
        },
        {
          "verse": 15,
          "text": "Le Seigneur lui dit : Va, car il est un instrument que Je Me suis choisi pour porter Mon nom devant les nations, et les rois, et les fils d’Israël ;"
        },
        {
          "verse": 16,
          "text": "et Je lui montrerai combien il lui faudra souffrir pour Mon nom."
        },
        {
          "verse": 17,
          "text": "Alors Ananie alla, et entra dans la maison ; et lui imposant les mains, il dit : Saul, mon frère, le Seigneur Jésus, qui t’a apparu dans le chemin par où tu venais, m’a envoyé pour que tu voies, et que tu sois rempli de l’Esprit-Saint."
        },
        {
          "verse": 18,
          "text": "Et aussitôt il tomba de ses yeux comme des écailles, et il recouvra la vue ; et s’étant levé, il fut baptisé."
        },
        {
          "verse": 19,
          "text": "Et lorsqu’il eut pris de la nourriture, il reprit des forces. Il demeura pendant quelques jours avec les disciples qui étaient à Damas."
        },
        {
          "verse": 20,
          "text": "Et aussitôt il prêcha Jésus dans les synagogues, disant qu’Il est le Fils de Dieu."
        },
        {
          "verse": 21,
          "text": "Tous ceux qui l’écoutaient étaient frappés d’étonnement, et disaient : N’est-ce pas là celui qui persécutait à Jérusalem ceux qui invoquaient ce nom, et qui est venu ici pour les conduire enchaînés aux princes des prêtres ?"
        },
        {
          "verse": 22,
          "text": "Mais Saul se fortifiait de plus en plus, et confondait les Juifs qui résidaient à Damas, affirmant que Jésus est le Christ."
        },
        {
          "verse": 23,
          "text": "Lorsque des jours nombreux se furent écoulés, les Juifs tinrent conseil ensemble pour le tuer."
        },
        {
          "verse": 24,
          "text": "Mais leurs embûches furent connues de Saul. Ils gardaient les portes jour et nuit pour le tuer ;"
        },
        {
          "verse": 25,
          "text": "mais les disciples le prirent pendant la nuit et le descendirent par la muraille, l’ayant mis dans une corbeille."
        },
        {
          "verse": 26,
          "text": "Quand il fut venu à Jérusalem, il cherchait à se joindre aux disciples ; mais tous le craignaient, ne croyant pas qu’il fût disciple."
        },
        {
          "verse": 27,
          "text": "Alors Barnabé, l’ayant pris, le conduisit aux Apôtres, et leur raconta comment le Seigneur lui était apparu sur le chemin et lui avait parlé, et comment à Damas il avait agi avec assurance au nom de Jésus."
        },
        {
          "verse": 28,
          "text": "Il était donc avec eux à Jérusalem, allant et venant, et agissant avec assurance au nom du Seigneur."
        },
        {
          "verse": 29,
          "text": "Il parlait aussi aux gentils, et il disputait avec les Grecs ; mais ceux-ci cherchaient à le tuer."
        },
        {
          "verse": 30,
          "text": "Les frères, l’ayant su, le conduisirent à Césarée, et l’envoyèrent à Tarse."
        },
        {
          "verse": 31,
          "text": "Cependant l’Église était en paix dans toute la Judée, la Galilée et la Samarie ; et elle s’établissait, marchant dans la crainte du Seigneur, et elle était remplie de la consolation de l’Esprit-Saint."
        },
        {
          "verse": 32,
          "text": "Or il arriva que Pierre, en les visitant tous, vint auprès des saints qui habitaient à Lydda."
        },
        {
          "verse": 33,
          "text": "Il trouva là un homme nommé Énée, qui depuis huit ans était étendu sur un grabat ; il était paralytique."
        },
        {
          "verse": 34,
          "text": "Et Pierre lui dit : Énée, le Seigneur Jésus-Christ te guérit ; lève-toi, et arrange toi-même ton lit. Et aussitôt il se leva."
        },
        {
          "verse": 35,
          "text": "Tous ceux qui habitaient à Lydda et dans Saron le virent, et ils se convertirent au Seigneur."
        },
        {
          "verse": 36,
          "text": "Il y avait à Joppé, parmi les disciples, une femme nommée Tabitha, mot qui se traduit par Dorcas. Elle était remplie de bonnes œuvres et des aumônes qu’elle faisait."
        },
        {
          "verse": 37,
          "text": "Or il arriva en ces jours-là qu’étant tombée malade, elle mourut ; après qu’on l’eut lavée, on la mit dans une chambre haute."
        },
        {
          "verse": 38,
          "text": "Et comme Lydda était près de Joppé, les disciples, ayant appris que Pierre y était, lui envoyèrent deux hommes, pour lui faire cette prière : Ne tarde pas à venir auprès de nous."
        },
        {
          "verse": 39,
          "text": "Pierre, se levant, alla avec eux. Lorsqu’il fut arrivé, on le conduisit dans la chambre haute ; et toutes les veuves l’entourèrent en pleurant, et en lui montrant les tuniques et les vêtements que leur faisait Dorcas."
        },
        {
          "verse": 40,
          "text": "Ayant fait sortir tout le monde, Pierre se mit à genoux et pria ; puis se tournant vers le corps, il dit : Tabitha, lève-toi. Elle ouvrit les yeux, et ayant vu Pierre, elle se mit sur son séant."
        },
        {
          "verse": 41,
          "text": "Il lui donna la main, et la leva ; et ayant appelé les saints et les veuves, il la leur rendit vivante."
        },
        {
          "verse": 42,
          "text": "Ce fait fut connu dans tout Joppé, et beaucoup crurent au Seigneur."
        },
        {
          "verse": 43,
          "text": "Or il arriva que Pierre demeura des jours nombreux à Joppé, chez un corroyeur nommé Simon."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "Il y avait à Césarée un homme nommé Corneille, centurion de la cohorte appelée l’Italienne,"
        },
        {
          "verse": 2,
          "text": "religieux et craignant Dieu avec toute sa maison, faisant beaucoup d’aumônes au peuple, et priant Dieu sans cesse."
        },
        {
          "verse": 3,
          "text": "Il vit clairement dans une vision, vers la neuvième heure du jour, un Ange de Dieu qui entra chez lui, et lui dit : Corneille."
        },
        {
          "verse": 4,
          "text": "Et lui, le regardant, fut saisi de frayeur, et dit : Qu’y a-t-il, Seigneur ? L’Ange lui répondit : Tes prières et tes aumônes sont montées devant Dieu, et Il S’en est souvenu."
        },
        {
          "verse": 5,
          "text": "Et maintenant envoie des hommes à Joppé, et fais venir un certain Simon, qui est surnommé Pierre."
        },
        {
          "verse": 6,
          "text": "Il est logé chez Simon le corroyeur, dont la maison est près de la mer ; c’est lui qui te dira ce qu’il faut que tu fasses."
        },
        {
          "verse": 7,
          "text": "Lorsque l’Ange qui lui parlait se fut retiré, il appela deux de ses domestiques et un soldat craignant le Seigneur, de ceux qui lui obéissaient ;"
        },
        {
          "verse": 8,
          "text": "après leur avoir tout raconté, il les envoya à Joppé."
        },
        {
          "verse": 9,
          "text": "Le lendemain, comme ils étaient en route et qu’ils approchaient de la ville, Pierre monta sur le haut de la maison, vers la sixième heure, pour prier."
        },
        {
          "verse": 10,
          "text": "Et ayant faim, il voulut manger. Mais pendant qu’on lui préparait quelque chose, il lui survint un ravissement d’esprit :"
        },
        {
          "verse": 11,
          "text": "et il vit le ciel ouvert, et un objet semblable à une grande nappe liée par les quatre coins, qui descendait du ciel sur la terre ;"
        },
        {
          "verse": 12,
          "text": "à l’intérieur il y avait toutes sortes de quadrupèdes, et de reptiles de la terre, et d’oiseaux du ciel."
        },
        {
          "verse": 13,
          "text": "Et une voix se fit entendre à lui : Lève-toi, Pierre ; tue et mange."
        },
        {
          "verse": 14,
          "text": "Mais Pierre dit : Je ne le puis, Seigneur ; car je n’ai jamais rien mangé de profane et de souillé."
        },
        {
          "verse": 15,
          "text": "Alors la voix s’adressa à lui une seconde fois : Ce que Dieu a purifié, ne l’appelle pas profane."
        },
        {
          "verse": 16,
          "text": "Cela se fit par trois fois, et ensuite l’objet fut retiré dans le ciel."
        },
        {
          "verse": 17,
          "text": "Et tandis que Pierre hésitait en lui-même sur le sens de la vision qu’il avait vue, voici que les hommes envoyés par Corneille, cherchant la maison de Simon, se présentèrent à la porte."
        },
        {
          "verse": 18,
          "text": "Et ayant appelé, ils demandèrent si c’était là que Simon, surnommé Pierre, était logé."
        },
        {
          "verse": 19,
          "text": "Pendant que Pierre pensait à la vision, l’Esprit lui dit : Voici trois hommes qui te demandent."
        },
        {
          "verse": 20,
          "text": "Lève-toi donc, descends, et va avec eux sans hésiter, car c’est Moi qui les ai envoyés."
        },
        {
          "verse": 21,
          "text": "Pierre, étant descendu auprès de ces hommes, leur dit : Me voici, je suis celui que vous cherchez ; quel est le motif pour lequel vous êtes venus ?"
        },
        {
          "verse": 22,
          "text": "Ils dirent : Le centurion Corneille, homme juste et craignant Dieu, auquel toute la nation juive rend témoignage, a reçu d’un Ange saint l’ordre de te faire venir dans sa maison, et d’écouter tes paroles."
        },
        {
          "verse": 23,
          "text": "Pierre, les ayant donc fait entrer, leur donna l’hospitalité ; puis, le jour suivant, il partit avec eux, et quelques-uns des frères de Joppé l’accompagnèrent."
        },
        {
          "verse": 24,
          "text": "Le lendemain il entra dans Césarée. Or Corneille les attendait et avait réuni ses parents et ses amis les plus intimes."
        },
        {
          "verse": 25,
          "text": "Et il arriva que, lorsque Pierre entrait, Corneille vint au-devant de lui ; et tombant à ses pieds, il se prosterna."
        },
        {
          "verse": 26,
          "text": "Mais Pierre le releva, en disant : Lève-toi ; moi aussi, je suis un homme."
        },
        {
          "verse": 27,
          "text": "Et s’entretenant avec lui, il entra, et trouva beaucoup de personnes assemblées."
        },
        {
          "verse": 28,
          "text": "Il leur dit : Vous savez que c’est une abomination pour un Juif de se lier avec un étranger, ou de s’approcher de lui ; mais Dieu m’a appris à n’appeler personne profane ou souillé."
        },
        {
          "verse": 29,
          "text": "C’est pourquoi je suis venu sans hésitation, lorsque j’ai été appelé. Je vous demande donc pour quel motif vous m’avez appelé."
        },
        {
          "verse": 30,
          "text": "Alors Corneille dit : Il y a quatre jours à cette heure-ci que je priais dans ma maison à la neuvième heure ; et voici qu’un homme se présenta à moi vêtu de blanc, et dit :"
        },
        {
          "verse": 31,
          "text": "Corneille, ta prière a été exaucée, et tes aumônes ont été mentionnées devant Dieu."
        },
        {
          "verse": 32,
          "text": "Envoie donc à Joppé, et fais venir Simon qui est surnommé Pierre ; il est logé dans la maison de Simon corroyeur, près de la mer :"
        },
        {
          "verse": 33,
          "text": "Aussitôt donc j’ai envoyé vers toi, et tu as agi avec bonté en venant ; et maintenant nous voici tous devant toi, pour entendre tout ce qui t’a été ordonné par le Seigneur."
        },
        {
          "verse": 34,
          "text": "Alors Pierre, ouvrant la bouche, dit : En vérité, je reconnais que Dieu ne fait point acception des personnes,"
        },
        {
          "verse": 35,
          "text": "mais qu’en toute nation celui qui Le craint et qui pratique la justice Lui est agréable."
        },
        {
          "verse": 36,
          "text": "Dieu a envoyé Sa parole aux enfants d’Israël, annonçant la paix par Jésus-Christ, qui est le Seigneur de tous."
        },
        {
          "verse": 37,
          "text": "Vous savez ce qui s’est passé dans toute la Judée, ce qui a commencé en Galilée, après le baptême que Jean a prêché ;"
        },
        {
          "verse": 38,
          "text": "comment Dieu a oint de l’Esprit-Saint et de force Jésus de Nazareth, qui est allé de lieu en lieu en faisant le bien, et en guérissant tous ceux qui étaient opprimés par le diable, parce que Dieu était avec Lui."
        },
        {
          "verse": 39,
          "text": "Et nous sommes témoins de tout ce qu’Il a fait dans le pays des Juifs et à Jérusalem, Lui qu’ils ont tué en Le suspendant au bois."
        },
        {
          "verse": 40,
          "text": "Mais Dieu L’a ressuscité le troisième jour, et a permis qu’Il Se manifestât,"
        },
        {
          "verse": 41,
          "text": "non à tout le peuple, mais aux témoins choisis d’avance par Dieu ; à nous, qui avons mangé et bu avec Lui, après qu’Il est ressuscité d’entre les morts."
        },
        {
          "verse": 42,
          "text": "Et Il nous a ordonné de prêcher et d’attester au peuple que c’est Lui qui a été établi par Dieu juge des vivants et des morts."
        },
        {
          "verse": 43,
          "text": "Tous les prophètes Lui rendent témoignage que tous ceux qui croient en Lui reçoivent par Son nom la rémission des péchés."
        },
        {
          "verse": 44,
          "text": "Tandis que Pierre prononçait encore ces mots, l’Esprit-Saint descendit sur tous ceux qui écoutaient la parole."
        },
        {
          "verse": 45,
          "text": "Et les fidèles de la circoncision qui étaient venus avec Pierre furent frappés d’étonnement de ce que la grâce de l’Esprit-Saint se répandait aussi sur les Gentils."
        },
        {
          "verse": 46,
          "text": "Car ils les entendaient parler diverses langues et glorifier Dieu."
        },
        {
          "verse": 47,
          "text": "Alors Pierre dit : Est-ce-qu’on peut refuser l’eau, et empêcher de baptiser ceux qui ont reçu l’Esprit-Saint comme nous ?"
        },
        {
          "verse": 48,
          "text": "Et il ordonna de les baptiser au nom du Seigneur Jésus-Christ. Alors ils le prièrent de rester quelques jours avec eux."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "Les Apôtres et les frères qui étaient en Judée apprirent que les gentils aussi avaient reçu la parole de Dieu."
        },
        {
          "verse": 2,
          "text": "Lorsque Pierre fut remonté à Jérusalem, les fidèles de la circoncision disputaient contre lui,"
        },
        {
          "verse": 3,
          "text": "en disant : Pourquoi es-tu entré chez des hommes incirconcis, et as-tu mangé avec eux ?"
        },
        {
          "verse": 4,
          "text": "Mais Pierre commença à leur exposer l’ordre des faits en disant :"
        },
        {
          "verse": 5,
          "text": "J’étais dans la ville de Joppé, en prière, et je vis dans un ravissement d’esprit une vision ; c’était un objet qui descendait du ciel, semblable à une grande nappe nouée aux quatre coins, et elle vint jusqu’à moi ;"
        },
        {
          "verse": 6,
          "text": "la regardant avec attention, j’y vis des quadrupèdes terrestres, des bêtes sauvages, des reptiles et des oiseaux du ciel."
        },
        {
          "verse": 7,
          "text": "J’entendis aussi une voix qui me disait : Lève-toi, Pierre ; tue et mange."
        },
        {
          "verse": 8,
          "text": "Je dis : Je ne le puis, Seigneur ; jamais rien de profane ou de souillé n’est entré dans ma bouche."
        },
        {
          "verse": 9,
          "text": "La voix me parla du Ciel une seconde fois : Ce que Dieu a purifié, ne l’appelle pas profane."
        },
        {
          "verse": 10,
          "text": "Cela se fit par trois fois ; puis tout fut retiré dans le ciel."
        },
        {
          "verse": 11,
          "text": "Et voici que trois hommes se présentèrent aussitôt dans la maison où j’étais, envoyés vers moi de Césarée."
        },
        {
          "verse": 12,
          "text": "Et l’Esprit me dit d’aller avec eux sans hésiter. Les six frères que voici vinrent aussi avec moi, et nous entrâmes dans la maison de cet homme."
        },
        {
          "verse": 13,
          "text": "Il nous raconta comment il avait vu dans sa maison un Ange debout, et lui disant : Envoie à Joppé, et fais venir Simon, qui est surnommé Pierre ;"
        },
        {
          "verse": 14,
          "text": "il te dira des paroles par lesquelles tu seras sauvé, toi et toute ta maison."
        },
        {
          "verse": 15,
          "text": "Quand j’eus commencé à parler, l’Esprit-Saint descendit sur eux, comme sur nous au commencement."
        },
        {
          "verse": 16,
          "text": "Alors je me souvins de la parole du Seigneur, quand Il disait : Jean a baptisé dans l’eau ; mais vous, vous serez baptisé dans l’Esprit-Saint."
        },
        {
          "verse": 17,
          "text": "Si donc Dieu leur a donné la même grâce qu’à nous, qui avons cru au Seigneur Jésus-Christ, qui étais-je, moi, pour pouvoir empêcher Dieu ?"
        },
        {
          "verse": 18,
          "text": "Ayant entendu ces choses, ils se turent et glorifièrent Dieu, en disant : Dieu a donc accordé aux gentils la pénitence pour qu’ils aient la vie."
        },
        {
          "verse": 19,
          "text": "Cependant ceux qui avaient été dispersés par la persécution, survenue à l’occasion d’Étienne, allèrent jusqu’en Phénicie, en Chypre et à Antioche, n’annonçant la parole à personne, si ce n’est aux Juifs seulement."
        },
        {
          "verse": 20,
          "text": "Mais quelques-uns d’entre eux, qui étaient de Chypre et de Cyrène, étant entrés dans Antioche, parlèrent aussi aux Grecs, annonçant le Seigneur Jésus."
        },
        {
          "verse": 21,
          "text": "La main du Seigneur était avec eux, et un grand nombre de croyants se convertirent au Seigneur."
        },
        {
          "verse": 22,
          "text": "Le bruit en parvint aux oreilles de l’église qui était à Jérusalem, et ils envoyèrent Barnabé jusqu’à Antioche."
        },
        {
          "verse": 23,
          "text": "Lorsqu’il fut arrivé et qu’il eut vu la grâce de Dieu, il se réjouit, et il les exhortait tous à persévérer avec un cœur ferme dans le Seigneur ;"
        },
        {
          "verse": 24,
          "text": "car c’était un homme bon, plein de l’Esprit-Saint et de foi. Et une foule nombreuse se joignit au Seigneur."
        },
        {
          "verse": 25,
          "text": "Barnabé se rendit ensuite à Tarse, pour chercher Saul ; l’ayant trouvé, il l’amena à Antioche."
        },
        {
          "verse": 26,
          "text": "Et ils demeurèrent une année dans cette église, et ils instruisirent une foule nombreuse ; en sorte que ce fut à Antioche que, pour la première fois, les disciples furent appelés chrétiens."
        },
        {
          "verse": 27,
          "text": "En ces jours-là, des prophètes vinrent de Jérusalem à Antioche ;"
        },
        {
          "verse": 28,
          "text": "et l’un d’eux, nommé Agabus, se levant, prédit par l’Esprit qu’il y aurait une grande famine sur toute la terre ; elle arriva, en effet, sous Claude."
        },
        {
          "verse": 29,
          "text": "Et les disciples résolurent d’envoyer, chacun selon ce qu’il avait, un secours aux frères qui demeuraient en Judée."
        },
        {
          "verse": 30,
          "text": "Ce qu’ils firent, l’envoyant aux anciens par les mains de Barnabé et Saul."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "En ce même temps, le roi Hérode mit les mains sur quelques membres de l’Église, pour les maltraiter."
        },
        {
          "verse": 2,
          "text": "Il fit mourir par le glaive Jacques, frère de Jean."
        },
        {
          "verse": 3,
          "text": "Et voyant que cela plaisait aux Juifs, il fit arrêter Pierre. C’étaient alors les jours des azymes."
        },
        {
          "verse": 4,
          "text": "L’ayant donc fait arrêter, il le mit en prison, et le donna à garder à quatre escouades, de quatre soldats chacune, avec l’intention de le faire comparaître devant le peuple après la Pâque."
        },
        {
          "verse": 5,
          "text": "Pierre était donc gardé dans la prison ; mais l’église faisait sans interruption des prières à Dieu pour lui."
        },
        {
          "verse": 6,
          "text": "Or, la nuit même avant le jour où Hérode devait le faire comparaître, Pierre dormait entre deux soldats, lié de deux chaînes, et des gardes devant la porte gardaient la prison."
        },
        {
          "verse": 7,
          "text": "Et voici qu’un Ange du Seigneur apparut, et une lumière brilla dans l’appartement ; et L’Ange, touchant Pierre au côté, l’éveilla, en disant : Lève-toi vite. Et les chaînes tombèrent de ses mains."
        },
        {
          "verse": 8,
          "text": "Et l’Ange lui dit : Mets ta ceinture, et chausse tes sandales. Il le fit. Et l’Ange reprit : Enveloppe-toi de ton vêtement, et suis-moi."
        },
        {
          "verse": 9,
          "text": "Pierre sortit et le suivit ; et il ne savait pas que ce qui se faisait par l’Ange était véritable, mais il croyait voir une vision."
        },
        {
          "verse": 10,
          "text": "Passant la première et la seconde garde, ils vinrent à la porte de fer qui conduit à la ville ; elle s’ouvrit d’elle-même devant eux, et étant sortis, ils s’avancèrent dans une rue ; et aussitôt l’Ange le quitta."
        },
        {
          "verse": 11,
          "text": "Alors Pierre, étant revenu à lui-même, dit : Maintenant je reconnais d’une manière certaine que le Seigneur a envoyé Son Ange, et qu’Il m’a arraché à la main d’Hérode et à toute l’attente du peuple juif."
        },
        {
          "verse": 12,
          "text": "Et réfléchissant, il vint à la maison de Marie, mère de Jean, surnommé Marc, où beaucoup étaient assemblés et priaient."
        },
        {
          "verse": 13,
          "text": "Pendant qu’il frappait à la porte, une servante, nommée Rhodé, vint pour écouter."
        },
        {
          "verse": 14,
          "text": "Dès qu’elle eut reconnu la voix de Pierre, dans sa joie, elle n’ouvrit pas la porte ; mais, courant à l’intérieur, elle annonça que Pierre était à la porte."
        },
        {
          "verse": 15,
          "text": "Ils lui dirent : Tu es folle. Mais elle affirmait que la chose était ainsi. Et ils disaient : C’est son Ange."
        },
        {
          "verse": 16,
          "text": "Cependant Pierre continuait à frapper. Lorsqu’ils eurent ouvert, ils le virent et furent saisis de stupeur."
        },
        {
          "verse": 17,
          "text": "Mais leur faisant de la main signe de se taire, il raconta comment le Seigneur l’avait tiré de la prison ; et il dit : Faites savoir cela à Jacques et aux frères. Et étant sorti, il s’en alla dans un autre lieu."
        },
        {
          "verse": 18,
          "text": "Quand il fit jour, le trouble n’était pas petit parmi les soldats, pour savoir ce que Pierre était devenu."
        },
        {
          "verse": 19,
          "text": "Hérode l’ayant fait chercher, et ne l’ayant pas trouvé, il fit faire le procès aux gardes, et ordonna de les mener au supplice ; puis, descendant de la Judée à Césarée, il y demeura."
        },
        {
          "verse": 20,
          "text": "Or, il était irrité contre les Tyriens et les Sidoniens. Mais d’un commun accord ils vinrent à lui, et ayant gagné Blastus, qui était chambellan du roi, ils demandaient la paix, parce que leurs contrées tiraient leur subsistance de celle du roi."
        },
        {
          "verse": 21,
          "text": "Au jour fixé, Hérode, revêtu d’habits royaux, s’assit sur son trône, et il les haranguait."
        },
        {
          "verse": 22,
          "text": "Et le peuple acclamait : C’est la voix d’un Dieu, et non d’un homme."
        },
        {
          "verse": 23,
          "text": "Mais aussitôt un Ange du Seigneur le frappa, parce qu’il n’avait pas donné gloire à Dieu ; et dévoré de vers, il expira."
        },
        {
          "verse": 24,
          "text": "Cependant la parole du Seigneur faisait des progrès et se répandait de plus en plus."
        },
        {
          "verse": 25,
          "text": "Barnabé et Saul, leur mission remplie, revinrent de Jérusalem, ramenant avec eux Jean, surnommé Marc."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "Il y avait dans l’église d’Antioche des prophètes et des docteurs, parmi lesquels étaient Barnabé, Simon qu’on appelait le Noir, Lucius le Cyrénéen, Manahen, frère de lait d’Hérode le tétrarque, et Saul."
        },
        {
          "verse": 2,
          "text": "Or pendant qu’ils célébraient le culte du Seigneur et qu’ils jeûnaient, l’Esprit-Saint leur dit : Séparez-Moi Saul et Barnabé, pour l’œuvre à laquelle Je les ai appelés."
        },
        {
          "verse": 3,
          "text": "Alors, après avoir jeûné et prié, ils leur imposèrent les mains et les laissèrent partir."
        },
        {
          "verse": 4,
          "text": "Et eux, envoyés par l’Esprit-Saint, allèrent à Séleucie, et de là ils naviguèrent vers Chypre."
        },
        {
          "verse": 5,
          "text": "Lorsqu’ils furent arrivés à Salamine, ils prêchaient la parole de Dieu dans les synagogues des Juifs ; ils avaient aussi Jean pour les aider."
        },
        {
          "verse": 6,
          "text": "Lorsqu’ils eurent parcouru toute l’île jusqu’à Paphos, ils trouvèrent un certain magicien, faux prophète, Juif, dont le nom était Barjésus ;"
        },
        {
          "verse": 7,
          "text": "il était avec le proconsul Sergius Paulus, homme sage. Celui-ci, ayant fait venir Barnabé et Saul, désirait entendre la parole de Dieu."
        },
        {
          "verse": 8,
          "text": "Mais Elymas le magicien (car c’est ainsi que se traduit son nom) leur résistait, cherchant à détourner le proconsul de la foi."
        },
        {
          "verse": 9,
          "text": "Alors Saul, qui est aussi appelé Paul, rempli de l’Esprit-Saint, le regardant fixement,"
        },
        {
          "verse": 10,
          "text": "dit : O homme plein de toute astuce et de toute fourberie, fils du diable, ennemi de toute justice, tu ne cesses de pervertir les voies droites du Seigneur."
        },
        {
          "verse": 11,
          "text": "Et maintenant voici que la main du Seigneur est sur toi ; et tu seras aveugle, ne voyant pas le soleil jusqu’à un certain temps. Aussitôt l’obscurité et les ténèbres tombèrent sur lui, et tournant de tous côtés, il cherchait quelqu’un qui lui donnât la main."
        },
        {
          "verse": 12,
          "text": "Alors le proconsul, ayant vu ce qui était arrivé, devint croyant, et il admirait la doctrine du Seigneur."
        },
        {
          "verse": 13,
          "text": "Paul et ceux qui étaient avec lui, s’étant embarqués à Paphos, vinrent à Pergé en Pamphylie ; mais Jean, se séparant d’eux, revint à Jérusalem."
        },
        {
          "verse": 14,
          "text": "Pour eux, passant au delà de Pergé, ils vinrent à Antioche de Pisidie ; et étant entrés dans la synagogue le jour du sabbat, ils s’assirent."
        },
        {
          "verse": 15,
          "text": "Après la lecture de la loi et des prophètes, les chefs de la synagogue leur envoyèrent dire : Frères, si vous avez quelque exhortation à faire au peuple, parlez."
        },
        {
          "verse": 16,
          "text": "Alors Paul, se levant, et ayant fait signe de la main pour demander le silence, dit : Hommes d’Israël, et vous qui craignez Dieu, écoutez."
        },
        {
          "verse": 17,
          "text": "Le Dieu du peuple d’Israël a choisi nos pères, et Il a exalté le peuple lorsqu’ils demeuraient comme étrangers dans le pays d’Égypte ; puis Il les en a fait sortir à bras étendu."
        },
        {
          "verse": 18,
          "text": "Et pendant l’espace de quarante ans, Il a supporté leur conduite dans le désert."
        },
        {
          "verse": 19,
          "text": "Puis ayant détruit sept nations dans le pays de Chanaan, Il leur en distribua au sort le territoire,"
        },
        {
          "verse": 20,
          "text": "après environ quatre cent cinquante ans. Ensuite Il leur donna des juges, jusqu’au prophète Samuel."
        },
        {
          "verse": 21,
          "text": "Alors ils demandèrent un roi ; et Dieu leur donna Saül, fils de Cis, homme de la tribu de Benjamin, pendant quarante ans."
        },
        {
          "verse": 22,
          "text": "Puis l’ayant mis à l’écart, Il leur suscita pour roi David, à qui Il a rendu témoignage, en disant : J’ai trouvé David, fils de Jessé, homme selon Mon cœur, qui fera toutes Mes volontés."
        },
        {
          "verse": 23,
          "text": "C’est de sa race que Dieu, selon Sa promesse, a fait sortir un Sauveur pour Israël, Jésus ;"
        },
        {
          "verse": 24,
          "text": "Jean ayant prêché, avant Sa venue, le baptême de pénitence à tout le peuple d’Israël."
        },
        {
          "verse": 25,
          "text": "Et lorsque Jean achevait sa course, il disait : Je ne suis pas Celui que vous pensez ; mais voici que vient après moi Celui dont je ne suis pas digne de délier les sandales."
        },
        {
          "verse": 26,
          "text": "Mes frères, fils de la race d’Abraham, et ceux qui parmi vous craignent Dieu, c’est à vous que cette parole de salut a été envoyée."
        },
        {
          "verse": 27,
          "text": "Car les habitants de Jérusalem et leurs princes, L’ayant méconnu, ont accompli, en Le condamnant, les paroles des prophètes qui sont lues chaque sabbat ;"
        },
        {
          "verse": 28,
          "text": "et ne trouvant rien en Lui qui fût digne de mort, ils demandèrent à Pilate de Le faire mourir."
        },
        {
          "verse": 29,
          "text": "Et lorsqu’ils eurent consommé tout ce qui avait été écrit de Lui, il Le descendirent du bois et Le déposèrent dans un tombeau."
        },
        {
          "verse": 30,
          "text": "Mais Dieu L’a ressuscité des morts le troisième jour ; et Il a été vu, durant des jours nombreux, par ceux"
        },
        {
          "verse": 31,
          "text": "qui étaient montés avec Lui de la Galilée à Jérusalem, et qui maintenant encore sont Ses témoins devant le peuple."
        },
        {
          "verse": 32,
          "text": "Nous aussi, nous vous annonçons la promesse qui a été faite à nos pères ;"
        },
        {
          "verse": 33,
          "text": "car Dieu l’a accomplie pour nos fils, en ressuscitant Jésus, ainsi qu’il est écrit dans le second psaume : Tu est Mon fils ; aujourd’hui Je T’ai engendré."
        },
        {
          "verse": 34,
          "text": "Et parce qu’Il L’a ressuscité d’entre les morts, pour qu’Il ne retournât plus dans la corruption, Il a parlé ainsi : Je tiendrai fidèlement pour Vous les saintes promesses faites à David."
        },
        {
          "verse": 35,
          "text": "Et Il dit encore ailleurs : Vous ne permettrez pas que Votre Saint voie la corruption."
        },
        {
          "verse": 36,
          "text": "Car David, après avoir servi en son temps aux desseins de Dieu, s’est endormi, et a été déposé près de ses pères, et il a vu la corruption."
        },
        {
          "verse": 37,
          "text": "Mais Celui que Dieu a ressuscité d’entre les morts n’a pas vu la corruption."
        },
        {
          "verse": 38,
          "text": "Sachez donc, mes frères, que par Lui la rémission des péchés vous est annoncée ; et tout ce dont vous n’avez pu être justifiés par la loi de Moïse,"
        },
        {
          "verse": 39,
          "text": "quiconque croit en est justifié par Lui."
        },
        {
          "verse": 40,
          "text": "Prenez donc garde qu’il ne vous arrive ce qui a été dit par les prophètes :"
        },
        {
          "verse": 41,
          "text": "Voyez, contempteurs, soyez étonnés et disparaissez ; car J’accomplis une œuvre en vos jours, une œuvre que vous ne croirez pas si quelqu’un vous la raconte."
        },
        {
          "verse": 42,
          "text": "Lorsqu’ils sortaient, on les pria de parler sur le même sujet le sabbat suivant."
        },
        {
          "verse": 43,
          "text": "Et quand l’assemblée fut séparée, beaucoup de Juifs et d’étrangers craignant Dieu suivirent Paul et Barnabé, qui, prenant la parole, les exhortaient à persévérer dans la grâce de Dieu."
        },
        {
          "verse": 44,
          "text": "Le sabbat suivant, presque toute la ville se réunit pour entendre la parole de Dieu."
        },
        {
          "verse": 45,
          "text": "Mais les Juifs, voyant cette foule, furent remplies de jalousie, et ils contredisaient, en blasphémant, ce que Paul disait."
        },
        {
          "verse": 46,
          "text": "Alors Paul et Barnabé dirent hardiment : C’est à vous d’abord qu’il fallait annoncer la parole de Dieu ; mais puisque vous la rejetez, et que vous vous jugez indignes de la vie éternelle, voici que nous nous tournons vers les gentils."
        },
        {
          "verse": 47,
          "text": "Car le Seigneur nous l’a ainsi ordonné : Je t’ai établi pour être la lumière des nations, afin que tu sois le salut jusqu’aux extrémités de la terre."
        },
        {
          "verse": 48,
          "text": "Entendant cela, les gentils se réjouirent, et ils glorifiaient la parole du Seigneur ; et tous ceux qui avaient été prédestinés à la vie éternelle devinrent croyants."
        },
        {
          "verse": 49,
          "text": "Ainsi la parole du Seigneur se répandait dans toute la contrée."
        },
        {
          "verse": 50,
          "text": "Mais les Juifs soulevèrent les femmes pieuses et de distinction, et les principaux de la ville, et excitèrent une persécution contre Paul et Barnabé, et les chassèrent de leur territoire."
        },
        {
          "verse": 51,
          "text": "Mais ceux-ci, ayant secoué contre eux la poussière de leurs pieds, vinrent à Iconium."
        },
        {
          "verse": 52,
          "text": "Cependant, les disciples étaient remplis de joie et de l’Esprit-Saint."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "Or il arriva qu’à Iconium ils entrèrent ensemble dans la synagogue des Juifs, et parlèrent de telle sorte, qu’une multitude considérable de Juifs et de Grecs embrassa la foi."
        },
        {
          "verse": 2,
          "text": "Mais les Juifs qui restèrent incrédules soulevèrent et excitèrent à la colère l’esprit des gentils contre les frères."
        },
        {
          "verse": 3,
          "text": "Ils demeurèrent donc longtemps, agissant avec assurance dans le Seigneur, qui rendait témoignage à la parole de Sa grâce, en permettant que des miracles et des prodiges fussent faits par leurs mains."
        },
        {
          "verse": 4,
          "text": "Cependant la population de la ville se divisa : les uns étaient pour les Juifs, et les autres pour les Apôtres."
        },
        {
          "verse": 5,
          "text": "Mais comme il se fit un soulèvement des gentils et des Juifs, avec leurs chefs, pour les accabler d’outrages et les lapider,"
        },
        {
          "verse": 6,
          "text": "les Apôtres, l’ayant compris, se réfugièrent dans les villes de Lycaonie, à Lystres et à Derbé, et dans tout le pays d’alentour, et là ils annonçaient l’Évangile."
        },
        {
          "verse": 7,
          "text": "Or à Lystres se tenait assis un homme perclus des pieds, boiteux dès le sein de sa mère, et qui n’avait jamais marché."
        },
        {
          "verse": 8,
          "text": "Il entendit parler Paul, qui, fixant les yeux sur lui, et voyant qu’il avait la foi qu’il serait guéri,"
        },
        {
          "verse": 9,
          "text": "dit d’une voix forte : Lève-toi droit sur tes pieds. Il se leva d’un saut, et il marchait."
        },
        {
          "verse": 10,
          "text": "La foule ayant vu ce que Paul avait fait éleva la voix, disant en lycaonien : Des dieux devenus semblables aux hommes sont descendus vers nous."
        },
        {
          "verse": 11,
          "text": "Et ils appelaient Barnabé Jupiter, et Paul Mercure, parce que c’était lui qui portait la parole."
        },
        {
          "verse": 12,
          "text": "Même le prêtre de Jupiter, qui était à l’entrée de la ville, amenant des taureaux avec des couronnes devant les portes, voulait, aussi bien que le peuple, offrir un sacrifice."
        },
        {
          "verse": 13,
          "text": "Mais les Apôtres, Barnabé et Paul, l’ayant appris, déchirèrent leurs tuniques et s’élancèrent dans la foule, criant"
        },
        {
          "verse": 14,
          "text": "et disant : Hommes, pourquoi faites-vous cela ? Nous aussi nous sommes mortels, des hommes semblables à vous ; et nous vous exhortons à quitter ces choses vaines pour vous convertir au Dieu vivant, qui a fait le ciel et la terre, et la mer, et tout ce qu’ils contiennent ;"
        },
        {
          "verse": 15,
          "text": "qui dans les générations passées a laissé toutes les nations marcher dans leurs propres voies."
        },
        {
          "verse": 16,
          "text": "Mais Il ne S’est pas laissé sans témoignage, faisant du bien en dispensant du Ciel les pluies et les saisons fertiles, remplissant nos cœurs d’aliments et de joie."
        },
        {
          "verse": 17,
          "text": "En disant ces paroles, c’est à peine s’ils empêchèrent la foule de leur offrir un sacrifice."
        },
        {
          "verse": 18,
          "text": "Cependant quelques Juifs survinrent d’Antioche et d’Iconium, et gagnèrent la foule ; et ayant lapidé Paul, ils le traînèrent hors de la ville, pensant qu’il était mort."
        },
        {
          "verse": 19,
          "text": "Mais les disciples l’ayant entouré, il se leva et rentra dans la ville ; et le jour suivant, il partit avec Barnabé pour Derbé."
        },
        {
          "verse": 20,
          "text": "Et lorsqu’ils eurent évangélisé cette ville et instruit de nombreuses personnes, ils retournèrent à Lystres, à Iconium et à Antioche,"
        },
        {
          "verse": 21,
          "text": "affermissant les âmes des disciples, les exhortant à persévérer dans la foi, et leur apprenant que c’est par beaucoup de tribulations qu’il faut que nous entrions dans le royaume de Dieu."
        },
        {
          "verse": 22,
          "text": "Lorsqu’ils eurent établi pour eux des prêtres dans chaque église, après avoir prié et jeûné, ils les recommandèrent au Seigneur, auquel ils avaient cru."
        },
        {
          "verse": 23,
          "text": "Traversant ensuite la Pisidie, ils vinrent en Pamphylie."
        },
        {
          "verse": 24,
          "text": "Et après avoir annoncé la parole du Seigneur à Pergé, ils descendirent à Attalie ;"
        },
        {
          "verse": 25,
          "text": "de là ils firent voile pour Antioche, d’où ils avaient été confiés à la grâce de Dieu, pour l’œuvre qu’ils avaient accomplie."
        },
        {
          "verse": 26,
          "text": "Quand ils furent arrivés, ils assemblèrent l’église, et racontèrent les grandes choses que Dieu avait faites avec eux, et comment ils avaient ouvert aux gentils la porte de la foi."
        },
        {
          "verse": 27,
          "text": "Et ils demeurèrent assez longtemps avec les disciples."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": "Or quelques-uns venus de Judée, enseignaient ainsi les frères : Si vous n’êtes pas circoncis selon l’usage de Moïse, vous ne pouvez pas être sauvés."
        },
        {
          "verse": 2,
          "text": "Une contestation très vive s’étant élevée entre Paul et Barnabé et eux, il fut résolu que Paul et Barnabé, et quelques-uns des autres, monteraient auprès des Apôtres et des prêtres à Jérusalem, pour traiter cette question."
        },
        {
          "verse": 3,
          "text": "Eux donc, après avoir été accompagnés par l’église, traversèrent la Phénicie et la Samarie, racontant la conversion des gentils, et ils causaient une grande joie à tous les frères."
        },
        {
          "verse": 4,
          "text": "Arrivés à Jérusalem, ils furent reçus par l’église, par les Apôtres et par les anciens, et ils annoncèrent quelles grandes choses Dieu avait faites avec eux."
        },
        {
          "verse": 5,
          "text": "Mais quelques-uns de la secte des pharisiens, devenus croyants, se levèrent, disant : Il faut circoncire les gentils, et leur ordoner d’observer la loi de Moïse."
        },
        {
          "verse": 6,
          "text": "Alors les Apôtres et les anciens s’assemblèrent pour examiner cette affaire."
        },
        {
          "verse": 7,
          "text": "Comme il y avait une grande discussion, Pierre, se levant, leur dit : Mes frères, vous savez que depuis longtemps Dieu m’a choisi parmi nous, afin que les gentils entendissent par ma bouche la parole de l’Évangile, et qu’ils crussent."
        },
        {
          "verse": 8,
          "text": "Et Dieu, qui connaît les cœurs, leur a rendu témoignage, leur donnant l’Esprit-Saint aussi bien qu’à nous ;"
        },
        {
          "verse": 9,
          "text": "et Il n’a pas fait de différence entre nous et eux, purifiant leurs cœurs par la foi."
        },
        {
          "verse": 10,
          "text": "Maintenant, pourquoi tentez-vous donc Dieu, en voulant imposer sur le cou des disciples un joug que ni nos pères ni nous n’avons pu porter ?"
        },
        {
          "verse": 11,
          "text": "Mais c’est par la grâce du Seigneur Jésus-Christ que nous croyons être sauvés, de même qu’eux."
        },
        {
          "verse": 12,
          "text": "Alors toute la multitude se tut ; et ils écoutaient Barnabé et Paul, qui racontaient quels grands miracles et prodiges Dieu avait faits par eux parmi les gentils."
        },
        {
          "verse": 13,
          "text": "Après qu’ils se furent tus, Jacques prit la parole, et dit : Mes frères, écoutez-moi."
        },
        {
          "verse": 14,
          "text": "Simon a raconté comment Dieu, pour la première fois, a visité les gentils, afin de choisir parmi eux un peuple consacré à Son nom."
        },
        {
          "verse": 15,
          "text": "Et avec cela concordent les paroles des prophètes, ainsi qu’il est écrit :"
        },
        {
          "verse": 16,
          "text": "Après ces choses Je reviendrai, et Je rebâtirai la tente de David, qui est tombée ; Je réparerai ses ruines, et Je la relèverai ;"
        },
        {
          "verse": 17,
          "text": "afin que le reste des hommes, et toutes les nations sur lesquelles Mon nom a été invoqué, cherchent le Seigneur, dit le Seigneur qui fait ces choses."
        },
        {
          "verse": 18,
          "text": "Le Seigneur connaît Son œuvre de toute éternité."
        },
        {
          "verse": 19,
          "text": "C’est pourquoi je juge qu’il ne faut pas inquiéter ceux d’entre les gentils qui se convertissent à Dieu,"
        },
        {
          "verse": 20,
          "text": "mais leur écrire de s’abstenir des souillures des idoles, de la fornication, des chairs étouffées, et du sang."
        },
        {
          "verse": 21,
          "text": "Car Moïse, depuis les temps anciens, a dans chaque ville des hommes qui le prêchent dans les synagogues, où on le lit tous les jours de sabbat."
        },
        {
          "verse": 22,
          "text": "Alors il plut aux Apôtres et aux anciens, ainsi qu’à toute l’église, de choisir quelques-uns d’entre eux, et de les envoyer à Antioche, avec Paul et Barnabé : Judas, surnommé Barsabas, et Silas, hommes éminents parmi les frères ;"
        },
        {
          "verse": 23,
          "text": "et ils leur remirent cette lettre : Les Apôtres et les anciens, leurs frères, aux frères d’entre les gentils, qui sont à Antioche, en Syrie et en Cilicie, salut."
        },
        {
          "verse": 24,
          "text": "Comme nous avons appris que quelques-uns, sortant du milieu de nous, sans aucun mandat de notre part, vous ont troublés par leurs discours et ont bouleversé vos âmes,"
        },
        {
          "verse": 25,
          "text": "il nous a plu, après nous être réunis ensemble, de choisir et de vous envoyer des délégués avec nos très chers Barnabé et Paul,"
        },
        {
          "verse": 26,
          "text": "ces hommes qui ont exposé leur vie pour le nom de notre Seigneur Jésus-Christ."
        },
        {
          "verse": 27,
          "text": "Nous avons donc envoyé Judas et Silas, qui vous rapporteront de vive voix les mêmes choses."
        },
        {
          "verse": 28,
          "text": "Car il a semblé bon à l’Esprit-Saint et à nous de ne pas vous imposer d’autre fardeau que ces choses nécessaires :"
        },
        {
          "verse": 29,
          "text": "que vous vous absteniez des viandes sacrifiées aux idoles, du sang, des animaux étouffés, et de la fornication ; en vous gardant de ces choses, vous ferez bien. Adieu."
        },
        {
          "verse": 30,
          "text": "Ayant donc pris congé, ils descendirent à Antioche, et après avoir assemblé les fidèles, ils leur remirent la lettre."
        },
        {
          "verse": 31,
          "text": "Après l’avoir lue, ils se réjouirent de cette consolation."
        },
        {
          "verse": 32,
          "text": "Judas et Silas, qui étaient eux-mêmes prophètes, consolèrent et fortifièrent les frères par de nombreux discours."
        },
        {
          "verse": 33,
          "text": "Après qu’ils furent demeurés là quelque temps, ils furent renvoyés en paix par les frères à ceux qui les avaient envoyés."
        },
        {
          "verse": 34,
          "text": "Cependant Silas jugea à propos de rester là, et Judas s’en alla seul à Jérusalem."
        },
        {
          "verse": 35,
          "text": "Paul et Barnabé demeuraient à Antioche, enseignant et annonçant avec plusieurs autres la parole du Seigneur."
        },
        {
          "verse": 36,
          "text": "Mais après quelques jours, Paul dit à Barnabé : Retournons visiter les frères par toutes les villes où nous avons prêché la parole du Seigneur, pour voir en quel état ils sont."
        },
        {
          "verse": 37,
          "text": "Or Barnabé voulait prendre aussi avec lui Jean, surnommé Marc."
        },
        {
          "verse": 38,
          "text": "Mais Paul lui représentait que celui qui les avait quittés en Pamphylie, et qui ne les avait pas accompagnés à l’ouvrage, de devait pas être pris avec eux."
        },
        {
          "verse": 39,
          "text": "Il y eut donc entre eux un dissentiment, de sorte qu’ils se séparèrent l’un de l’autre. Barnabé, ayant pris Marc avec lui, s’embarqua pour la Chypre,"
        },
        {
          "verse": 40,
          "text": "Et Paul, ayant choisi Silas, partit, confié à la grâce de Dieu par les frères."
        },
        {
          "verse": 41,
          "text": "Il parcourait la Syrie et la Cilicie, fortifiant les églises, et ordonnant d’observer les prescriptions des Apôtres et des anciens."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": "Il arriva à Derbé, puis à Lystres. Et voici qu’il y avait là un disciple, nommé Timothée, fils d’une femme juive devenue croyante et d’un père gentil."
        },
        {
          "verse": 2,
          "text": "Les frères qui étaient à Lystres et à Iconium rendaient de lui un témoignage favorable."
        },
        {
          "verse": 3,
          "text": "Paul voulut qu’il partît avec lui ; et l’ayant pris, il le circoncit, à cause des Juifs qui étaient en ces lieux-là ; car tous savaient que son père était gentil."
        },
        {
          "verse": 4,
          "text": "En passant par les villes, ils leur recommandaient d’observer les ordonnances qui avaient été décrétées par les Apôtres et par les anciens de Jérusalem."
        },
        {
          "verse": 5,
          "text": "Ainsi les églises étaient affermies dans la foi, et croissaient en nombre tous les jours."
        },
        {
          "verse": 6,
          "text": "Traversant la Phrygie et le pays de Galatie, ils reçurent de l’Esprit-Saint la défense d’annoncer la parole de Dieu dans l’Asie."
        },
        {
          "verse": 7,
          "text": "Étant venus dans la Mysie, ils se disposaient à aller en Bithynie ; mais l’Esprit de Jésus ne le leur permit pas."
        },
        {
          "verse": 8,
          "text": "Après avoir traversé la Mysie, ils descendirent à Troas,"
        },
        {
          "verse": 9,
          "text": "et pendant la nuit une vision fut montrée à Paul. Un homme de Macédoine se tenait debout, et le priait, en disant : Passe en Macédoine, et secours-nous."
        },
        {
          "verse": 10,
          "text": "Dès qu’il eut vu cette vision, nous cherchâmes aussitôt à partir pour la Macédoine, étant certains que Dieu nous appelait à y prêcher l’Évangile."
        },
        {
          "verse": 11,
          "text": "Nous étant donc embarqués à Troas, nous vînmes droit à Samothrace, et le jour suivant à Néapolis,"
        },
        {
          "verse": 12,
          "text": "et de là à Philippes, qui est la première ville de cette partie de la Macédoine et une colonie. Nous demeurâmes quelques jours dans cette ville."
        },
        {
          "verse": 13,
          "text": "Le jour du sabbat, nous sortîmes hors de la porte, près de la rivière, où paraissait être le lieu de la prière ; et nous étant assis, nous nous entretînmes avec les femmes qui s’étaient rassemblées."
        },
        {
          "verse": 14,
          "text": "L’une d’elles, nommée Lydie, marchande de pourpre de la ville de Thyatire, qui craignait Dieu, nous écouta ; le Seigneur lui ouvrit le cœur, pour qu’elle fût attentive à ce que Paul disait."
        },
        {
          "verse": 15,
          "text": "Après qu’elle eut été baptisée, ainsi que sa famille, elle nous fit cette prière : Si vous m’avez jugée fidèle au Seigneur, entrez dans ma maison, et demeurez-y. Et elle nous y força."
        },
        {
          "verse": 16,
          "text": "Or il arriva, comme nous allions au lieu de la prière, qu’une jeune fille qui avait un esprit de python, et procurait un grand profit à ses maîtres en devinant, vint au-devant de nous."
        },
        {
          "verse": 17,
          "text": "Elle se mit à nous suivre, Paul et nous, en criant : Ces hommes sont des serviteurs du Dieu Très-Haut, qui vous annoncent la voie du salut."
        },
        {
          "verse": 18,
          "text": "Elle fit cela pendant plusieurs jours. Mais Paul importuné se retourna, et dit à l’esprit : Je t’ordonne, au nom de Jésus-Christ, de sortir d’elle. Et il sortit à l’heure même."
        },
        {
          "verse": 19,
          "text": "Mais ses maîtres, voyant que l’espérance de leur gain avait disparu, se saisirent de Paul et de Silas, et les conduisirent sur la place publique, devant les chefs,"
        },
        {
          "verse": 20,
          "text": "et les présentant aux magistrats, ils dirent : Ces hommes troublent notre ville ; ce sont des Juifs,"
        },
        {
          "verse": 21,
          "text": "et ils annoncent un genre de vie qu’il ne nous est pas permis de recevoir ni de suivre, puisque nous sommes Romains."
        },
        {
          "verse": 22,
          "text": "Le peuple courut contre eux ; et les magistrats, ayant fait déchirer leurs tuniques, ordonnèrent qu’on les battît de verges."
        },
        {
          "verse": 23,
          "text": "Et après qu’on leur eut donné des coups nombreux, ils les mirent en prison, en ordonnant au geôlier de les garder avec soin."
        },
        {
          "verse": 24,
          "text": "Lorsqu’il eut reçu cet ordre, il les mit dans une prison intérieure, et serra leurs pieds dans des ceps."
        },
        {
          "verse": 25,
          "text": "Au milieu de la nuit, Paul et Silas priaient et louaient Dieu, et ceux qui étaient dans la prison les écoutaient."
        },
        {
          "verse": 26,
          "text": "Tout à coup il se fit un grand tremblement de terre, de sorte que les fondements de la prison furent ébranlés ; et aussitôt toutes les portes s’ouvrirent, et les liens de tous les prisonniers furent rompus."
        },
        {
          "verse": 27,
          "text": "Le gardien de la prison, réveillé et voyant les portes de la prison ouvertes, tira son épée et voulait se tuer, pensant que les prisonniers s’étaient enfuis."
        },
        {
          "verse": 28,
          "text": "Mais Paul cria d’une voix forte : Ne te fais pas de mal, car nous sommes tous ici."
        },
        {
          "verse": 29,
          "text": "Alors le geôlier, ayant demandé de la lumière, entra, et tout tremblant se jeta aux pieds de Paul et de Silas ;"
        },
        {
          "verse": 30,
          "text": "et les conduisant dehors, il dit : Seigneurs, que faut-il que je fasse pour être sauvé ?"
        },
        {
          "verse": 31,
          "text": "Ils répondirent : Crois au Seigneur Jésus, et tu seras sauvé, toi et ta famille."
        },
        {
          "verse": 32,
          "text": "Et ils lui annoncèrent la parole du Seigneur, ainsi qu’à tous ceux qui étaient dans sa maison."
        },
        {
          "verse": 33,
          "text": "Et les prenant à cette heure de la nuit, il lava leurs plaies ; et aussitôt il fut baptisé avec toute sa famille."
        },
        {
          "verse": 34,
          "text": "Puis les ayant conduits dans sa maison, il leur servit à manger, et se réjouit avec toute sa famille d’avoir cru en Dieu."
        },
        {
          "verse": 35,
          "text": "Lorsque le jour fut venu, les magistrats envoyèrent les licteurs, qui dirent : Laisse aller ces hommes."
        },
        {
          "verse": 36,
          "text": "Le gardien de la prison rapporta ces paroles à Paul : Les magistrats ont envoyé l’ordre de vous mettre en liberté ; sortez donc maintenant, et allez en paix."
        },
        {
          "verse": 37,
          "text": "Mais Paul dit aux licteurs : Ils nous ont fait frapper en public, sans jugement, nous citoyens romains, puis ils nous ont mis en prison, et maintenant ils nous font sortir en cachette ? Il n’en sera pas ainsi ; mais qu’ils viennent"
        },
        {
          "verse": 38,
          "text": "et qu’ils nous mettent eux-mêmes en liberté. Les licteurs rapportèrent ces paroles aux magistrats. Ceux-ci eurent peur, en apprenant qu’ils étaient Romains."
        },
        {
          "verse": 39,
          "text": "Ils vinrent donc leur faire des excuses ; et les mettant en liberté, ils les priaient de quitter la ville."
        },
        {
          "verse": 40,
          "text": "Et sortant de la prison, ils entrèrent chez Lydie ; et ayant vu les frères, ils les consolèrent et partirent."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": "Après avoir traversé Amphipolis et Apollonie, ils vinrent à Thessalonique, où les Juifs avaient une synagogue."
        },
        {
          "verse": 2,
          "text": "Selon sa coutume Paul entra auprès d’eux, et pendant trois jours de sabbat il discutait avec eux d’après les Écritures,"
        },
        {
          "verse": 3,
          "text": "expliquant et démontrant qu’il avait fallu que le Christ souffrît et ressuscitât d’entre les morts ; et le Christ, disait-il, c’est Jésus que je vous annonce."
        },
        {
          "verse": 4,
          "text": "Quelques-uns d’entre eux crurent et se joignirent à Paul et à Silas, ainsi qu’une grande multitude de prosélytes et de païens, et beaucoup de femmes de qualité."
        },
        {
          "verse": 5,
          "text": "Mais les Juifs, devenus jaloux, prirent avec eux quelques hommes méchants de la populace, et ameutant la foule, ils troublèrent la ville ; et assaillant la maison de Jason, ils cherchaient Paul et Silas pour les mener devant le peuple."
        },
        {
          "verse": 6,
          "text": "Mais ne les ayant pas trouvés, ils traînèrent Jason et quelques frères devant les magistrats de la ville, en criant : Ces hommes qui troublent la ville et qui sont venus ici,"
        },
        {
          "verse": 7,
          "text": "Jason les a reçus, et ils agissent tous contre les décrets de César, soutenant qu’il y a un autre roi, Jésus."
        },
        {
          "verse": 8,
          "text": "Ils excitèrent ainsi le peuple et les magistrats de la ville qui les écoutaient."
        },
        {
          "verse": 9,
          "text": "Mais ayant reçu caution de Jason et des autres, ils les laissèrent aller."
        },
        {
          "verse": 10,
          "text": "Aussitôt, pendant la nuit, les frères firent partir Paul et Silas pour aller à Bérée. Lorsqu’ils y furent arrivés, ils entrèrent dans la synagogue des Juifs."
        },
        {
          "verse": 11,
          "text": "Or ceux-ci étaient plus nobles de sentiments que ceux de Thessalonique ; ils reçurent la parole avec beaucoup d’avidité, examinant tous les jours les Écritures, pour vérifier ce qu’on leur disait."
        },
        {
          "verse": 12,
          "text": "Beaucoup d’entre eux crurent, ainsi que des femmes grecques de qualité, et un grand nombre d’hommes."
        },
        {
          "verse": 13,
          "text": "Mais quand les Juifs de Thessalonique eurent appris que la parole de Dieu était aussi prêchée par Paul à Bérée, ils y vinrent aussi, soulevant et troublant la foule."
        },
        {
          "verse": 14,
          "text": "Alors les frères firent aussitôt partir Paul, pour qu’il allât jusqu’à la mer ; quant à Silas et Timothée, ils demeurèrent à Bérée."
        },
        {
          "verse": 15,
          "text": "Ceux qui conduisaient Paul le menèrent jusqu’à Athènes ; et après avoir reçu de lui, pour Silas et Timothée, l’ordre de venir au plus tôt auprès de lui, ils partirent."
        },
        {
          "verse": 16,
          "text": "Pendant que Paul les attendait à Athènes, son esprit était surexcité en lui-même, en voyant la ville livrée à l’idolâtrie."
        },
        {
          "verse": 17,
          "text": "Il disputait donc dans la synagogue avec les Juifs et les prosélytes, et tous les jours sur la place publique avec ceux qui s’y trouvaient."
        },
        {
          "verse": 18,
          "text": "Quelques philosophes épicuriens et stoïciens discutaient avec lui ; et les uns disaient : Que veut dire ce discoureur ? et d’autres : Il semble annoncer de nouveaux dieux ; parce qu’il leur annonçait Jésus et la résurrection."
        },
        {
          "verse": 19,
          "text": "Et l’ayant pris, ils le menèrent à l’Aréopage, en disant : Pouvons-nous savoir quelle est cette nouvelle doctrine que tu enseignes ?"
        },
        {
          "verse": 20,
          "text": "Car tu apportes à nos oreilles des choses nouvelles ; nous voulons donc savoir ce qu’elles signifient."
        },
        {
          "verse": 21,
          "text": "Or tous les Athéniens, et les étrangers qui demeuraient à Athènes, ne passaient leur temps qu’à dire ou à entendre quelque chose de nouveau."
        },
        {
          "verse": 22,
          "text": "Paul, au milieu de l’Aéropage, dit : Athéniens, en toutes choses je vous vois en quelque sorte religieux à l’excès."
        },
        {
          "verse": 23,
          "text": "Car en passant, et en regardant vos objets sacrés, j’ai trouvé aussi un autel sur lequel il était écrit : A un Dieu inconnu. Ce que vous adorez sans le connaître, moi je vous l’annonce."
        },
        {
          "verse": 24,
          "text": "Dieu, qui a fait le monde et tout ce qu’il contient, étant le Seigneur du ciel et de la terre, n’habite point dans des temples bâtis par les hommes,"
        },
        {
          "verse": 25,
          "text": "et Il n’est pas servi par des mains humaines, comme s’Il avait besoin de quoi que ce soit, Lui qui donne à tous la vie, la respiration, et toutes choses."
        },
        {
          "verse": 26,
          "text": "Il a fait naître d’un seul toute la race des hommes, pour habiter sur la face entière de la terre, ayant fixé des temps précis, et les limites de l’habitation des peuples,"
        },
        {
          "verse": 27,
          "text": "afin qu’ils cherchent Dieu, et qu’ils tâchent de Le toucher et de Le trouver, quoiqu’Il ne soit pas loin de chacun de nous."
        },
        {
          "verse": 28,
          "text": "Car c’est en Lui que nous avons la vie, le mouvement et l’être ; et comme quelques-uns de vos poètes l’ont dit : Nous sommes aussi de Sa race."
        },
        {
          "verse": 29,
          "text": "Étant donc de la race de Dieu, nous ne devons pas croire que la Divinité est semblable à de l’or, à de l’argent, ou à de la pierre, sculptés par l’art et l’industrie des hommes."
        },
        {
          "verse": 30,
          "text": "Mais Dieu, ne tenant pas compte de ces temps d’ignorance, annonce maintenant aux hommes qu’ils aient tous et partout à faire pénitence ;"
        },
        {
          "verse": 31,
          "text": "parce qu’Il a fixé le jour où Il doit juger le monde selon l’équité, par l’homme qu’Il a établi, et qu’Il a accrédité auprès de tous, en Le ressuscitant d’entre les morts."
        },
        {
          "verse": 32,
          "text": "Mais lorsqu’ils entendirent parler de la résurrection des morts, les uns se moquèrent, et les autres dirent : Nous t’entendrons sur ce point une autre fois."
        },
        {
          "verse": 33,
          "text": "C’est ainsi que Paul sortit du milieu d’eux."
        },
        {
          "verse": 34,
          "text": "Quelques hommes cependant se joignirent à lui et devinrent croyants ; entre autres Denis, membre de l’Aéropage, une femme nommée Damaris, et d’autres avec eux."
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": "Après cela Paul partit d’Athènes et vint à Corinthe."
        },
        {
          "verse": 2,
          "text": "Et ayant trouvé un Juif nommé Aquila, originaire du Pont, qui était venu récemment d’Italie avec Priscille sa femme (parce que Claude avait ordonné à tous les Juifs de sortir de Rome), il se joignit à eux."
        },
        {
          "verse": 3,
          "text": "Et comme il était du même métier, il demeurait chez eux et travaillait : leur métier consistait à faire des tentes."
        },
        {
          "verse": 4,
          "text": "Il discourait dans la synagogue chaque sabbat, et faisant intervenir le nom du Seigneur Jésus, il persuadait les Juifs et les Grecs."
        },
        {
          "verse": 5,
          "text": "Mais lorsque Silas et Timothée furent venus de Macédoine, Paul se donnait tout entier à la parole, attestant aux Juifs que Jésus était le Christ."
        },
        {
          "verse": 6,
          "text": "Comme ils le contredisaient et le blasphémaient, secouant ses vêtements, il leur dit : Que votre sang soit sur votre tête ; pour moi, j’en suis innocent, et désormais j’irai vers les gentils."
        },
        {
          "verse": 7,
          "text": "Et sortant de là, il entra chez un certain Tite Juste, qui honorait Dieu, et dont la maison était attenante à la synagogue."
        },
        {
          "verse": 8,
          "text": "Crispus, chef de la synagogue, crut au Seigneur avec toute sa famille ; et beaucoup de Corinthiens, en entendant Paul, croyaient et étaient baptisés."
        },
        {
          "verse": 9,
          "text": "Une nuit, le Seigneur dit à Paul dans une vision : Ne crains point, mais parle, et ne te tais pas ;"
        },
        {
          "verse": 10,
          "text": "car Je suis avec toi, et personne ne s’opposera à toi pour te nuire, parce que J’ai un peuple nombreux dans cette ville."
        },
        {
          "verse": 11,
          "text": "Il demeura là un an et six mois, enseignant chez eux la parole de Dieu."
        },
        {
          "verse": 12,
          "text": "Or Gallion étant proconsul d’Achaïe, les Juifs, d’un commun accord, s’élevèrent contre Paul et l’amenèrent au tribunal,"
        },
        {
          "verse": 13,
          "text": "en disant : Celui-ci persuade aux hommes de rendre à Dieu un culte contraire à la loi."
        },
        {
          "verse": 14,
          "text": "Comme Paul commençait à ouvrir la bouche, Gallion dit aux Juifs : S’il s’agissait de quelque injustice ou de quelque acte criminel, ô Juifs, je vous écouterais comme il convient ;"
        },
        {
          "verse": 15,
          "text": "mais s’il est question de mots, de noms et de votre loi, vous y aviserez vous-mêmes, car je ne veux pas être juge de ces choses."
        },
        {
          "verse": 16,
          "text": "Puis il les éconduisit du tribunal."
        },
        {
          "verse": 17,
          "text": "Alors tous, se saisissant de Sosthène, chef de la synagogue, le battaient devant le tribunal ; et Gallion ne s’en mit pas en peine."
        },
        {
          "verse": 18,
          "text": "Paul, après être resté là des jours nombreux, prit congé des frères, et s’embarqua pour la Syrie avec Priscille et Aquila ; il s’était fait couper les cheveux à Cenchrées, car il avait fait un vœu."
        },
        {
          "verse": 19,
          "text": "Il arriva à Éphèse, et il y laissa Priscille et Aquila. Pour lui, étant entré dans la synagogue, il discutait avec les Juifs."
        },
        {
          "verse": 20,
          "text": "Comme ils le priaient de rester plus longtemps, il ne consentit pas ;"
        },
        {
          "verse": 21,
          "text": "mais il prit congé d’eux, en disant : Je reviendrai auprès de vous, si c’est la volonté de Dieu ; et il partit d’Éphèse."
        },
        {
          "verse": 22,
          "text": "Étant descendu à Césarée, il monta à Jérusalem, et salua l’église ; puis il descendit à Antioche."
        },
        {
          "verse": 23,
          "text": "Après y être resté quelque temps, il repartit, et traversa successivement la Galatie et la Phrygie, fortifiant tous les disciples."
        },
        {
          "verse": 24,
          "text": "Or un Juif nommé Apollo, originaire d’Alexandrie, homme éloquent, vint à Éphèse ; il était habile dans les Écritures."
        },
        {
          "verse": 25,
          "text": "Il avait été instruit en ce qui regarde la voie du Seigneur ; et fervent d’esprit, il parlait et il enseignait avec soin ce qui concernait Jésus ; mais il ne connaissait que le baptême de Jean."
        },
        {
          "verse": 26,
          "text": "Il commença donc à agir avec assurance dans la synagogue. Lorsque Priscille et Aquila l’eurent entendu, ils le prirent chez eux, et lui exposèrent plus exactement la voie du Seigneur."
        },
        {
          "verse": 27,
          "text": "Comme il voulait ensuite aller en Achaïe, les frères qui l’y avaient exhorté écrivirent aux disciples de le recevoir. Lorsqu’il fut arrivé, il se rendit très utile aux croyants,"
        },
        {
          "verse": 28,
          "text": "car il réfutait vigoureusement les Juifs en public, montrant par les Écritures que Jésus était le Christ."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": "Or il arriva, pendant qu’Apollo était à Corinthe, que Paul, ayant parcouru les provinces supérieures, vint à Éphèse et trouva quelques disciples."
        },
        {
          "verse": 2,
          "text": "Et il leur dit : Avez-vous reçu l’Esprit-Saint en devenant croyants ? Mais ils lui répondirent : Nous n’avons pas même entendu dire s’il y a un Esprit-Saint."
        },
        {
          "verse": 3,
          "text": "Il leur dit : Quel baptême avez-vous donc reçu ? Il dirent : Le baptême de Jean."
        },
        {
          "verse": 4,
          "text": "Alors Paul dit : Jean a baptisé le peuple du baptême de pénitence, en disant de croire en Celui qui venait après lui, c’est-à-dire en Jésus."
        },
        {
          "verse": 5,
          "text": "Lorsqu’ils eurent entendu cela, ils furent baptisés au nom du Seigneur Jésus."
        },
        {
          "verse": 6,
          "text": "Et après que Paul leur eut imposé les mains, l’Esprit-Saint vint sur eux ; et ils parlaient diverses langues et prophétisaient."
        },
        {
          "verse": 7,
          "text": "Ils étaient en tout environ douze hommes."
        },
        {
          "verse": 8,
          "text": "Étant entré dans la synagogue, il parla avec assurance pendant trois mois, discutant et persuadant au sujet du royaume de Dieu."
        },
        {
          "verse": 9,
          "text": "Mais comme quelques-uns s’endurcissaient et refusaient de croire, décriant la voie du Seigneur devant la multitude, il se retira d’eux, sépara les disciples, et il enseignait tous les jours dans l’école d’un certain Tyrannos."
        },
        {
          "verse": 10,
          "text": "Cela eut lieu pendant deux ans, de sorte que tous ceux qui habitaient en Asie, Juifs et Gentils, entendirent la parole du Seigneur."
        },
        {
          "verse": 11,
          "text": "Et Dieu faisait des miracles extraordinaires par la main de Paul ;"
        },
        {
          "verse": 12,
          "text": "à ce point qu’on appliquait sur les malades des mouchoirs et des ceintures qu’il avait portés, et leurs maladies s’éloignaient, et les mauvais esprits sortaient."
        },
        {
          "verse": 13,
          "text": "Alors quelques exorcistes juifs, qui allaient de lieu en lieu, essayèrent aussi d’invoquer le nom du Seigneur Jésus sur ceux qui avaient des esprits mauvais, en disant : Je vous adjure par Jésus, que Paul prêche."
        },
        {
          "verse": 14,
          "text": "C’étaient sept fils du Juif Scéva, prince des prêtres, qui faisaient cela."
        },
        {
          "verse": 15,
          "text": "Mais l’esprit mauvais leur répondit : Je connais Jésus, et je sais qui est Paul ; mais vous, qui êtes-vous ?"
        },
        {
          "verse": 16,
          "text": "Et s’élançant sur eux, l’homme en qui était le démon très mauvais se rendit maître de deux d’entre eux ; il les maltraita si fort, qu’ils s’enfuirent nus et blessés de cette maison."
        },
        {
          "verse": 17,
          "text": "Cela fut connu de tous les Juifs et de tous les gentils qui habitaient à Éphèse ; et ils furent tous saisis de crainte, et le nom du Seigneur Jésus fut glorifié."
        },
        {
          "verse": 18,
          "text": "Beaucoup de croyants venaient, confessant et déclarant ce qu’ils avaient fait."
        },
        {
          "verse": 19,
          "text": "Beaucoup de ceux qui avaient exercé les arts magiques apportèrent leurs livres et les brûlèrent devant tout le monde ; et quand on en eut supputé le prix, on trouva la somme de cinquante mille deniers."
        },
        {
          "verse": 20,
          "text": "Ainsi la parole de Dieu croissait avec force et s’affermissait."
        },
        {
          "verse": 21,
          "text": "Ces choses accomplies, Paul se proposa, poussé par l’Esprit, de traverser la Macédoine et l’Achaïe, et d’aller à Jérusalem ; il disait : Après que j’aurai été là, il faut que je voie aussi Rome."
        },
        {
          "verse": 22,
          "text": "Et envoyant en Macédoine deux de ceux qui l’assistaient, Timothée et Eraste, il demeura pour quelque temps en Asie."
        },
        {
          "verse": 23,
          "text": "Mais il y eut en ce temps-là un grand trouble au sujet de la voie du Seigneur."
        },
        {
          "verse": 24,
          "text": "Car un certain orfèvre nommé Démétrius, en faisant de petits temples de Diane en argent, procurait aux ouvriers un gain considérable."
        },
        {
          "verse": 25,
          "text": "Les assemblant avec les artisans du même métier, il dit : Hommes, vous savez que c’est de cette industrie que vient votre gain ;"
        },
        {
          "verse": 26,
          "text": "et vous voyez, et vous entendez que non seulement à Éphèse, mais presque dans toute l’Asie, ce Paul persuade et détourne un grand nombre de personnes, en disant : Ce ne sont pas des dieux, ceux qui sont faits par la main des hommes."
        },
        {
          "verse": 27,
          "text": "Et il n’y a pas seulement péril pour nous que notre industrie ne tombe en discrédit, mais le temple de la grande Diane ne sera tenu pour rien, et la majesté de celle que toute l’Asie et tout l’univers honorent commencera à s’anéantir."
        },
        {
          "verse": 28,
          "text": "Ayant entendu ces paroles, ils furent remplis de colère, et ils s’écrièrent : Grande est la Diane des Ephésiens."
        },
        {
          "verse": 29,
          "text": "La ville fut remplie de confusion ; et d’un commun accord ils se précipitèrent au théâtre, entraînant Gaïus et Aristarque, Macédoniens, compagnons de Paul."
        },
        {
          "verse": 30,
          "text": "Paul voulait se montrer au peuple ; mais les disciples ne le permirent pas."
        },
        {
          "verse": 31,
          "text": "Quelques-uns même des asiarques, qui étaient ses amis, envoyèrent vers lui, pour le prier de ne pas se présenter au théâtre."
        },
        {
          "verse": 32,
          "text": "Cependant les uns criaient une chose, les autres une autre ; car l’assemblée était confuse, et la plupart ne savaient pas pourquoi ils s’étaient réunis."
        },
        {
          "verse": 33,
          "text": "On fit sortir de la foule Alexandre, que les Juifs poussaient en avant. Cet Alexandre, ayant demandé le silence avec la main, voulait s’expliquer devant le peuple."
        },
        {
          "verse": 34,
          "text": "Mais dès qu’ils eurent reconnu qu’il était Juif, tous, d’une seule voix, crièrent pendant près de deux heures : Grande est la Diane des Ephésiens !"
        },
        {
          "verse": 35,
          "text": "Lorsque le scribe eut apaisé la foule, il dit : Habitants d’Éphèse, quel est celui des hommes qui ignore que la ville d’Éphèse est vouée au culte de la grande Diane, fille de Jupiter ?"
        },
        {
          "verse": 36,
          "text": "Puis donc qu’on ne peut le contester, vous devez demeurer calmes, et ne rien faire inconsidérément."
        },
        {
          "verse": 37,
          "text": "Car vous avez amené ces hommes, qui ne sont ni des sacrilèges, ni des blasphémateurs de votre déesse."
        },
        {
          "verse": 38,
          "text": "Que si Démétrius, et les artisans qui sont avec lui, ont à se plaindre de quelqu’un, des audiences publiques se tiennent, et il y a des proconsuls : qu’ils s’assignent les uns les autres."
        },
        {
          "verse": 39,
          "text": "Mais si vous avez une autre affaire à proposer, on pourrait en décider dans une assemblée légitime."
        },
        {
          "verse": 40,
          "text": "Car nous risquons d’être accusés de sédition pour ce qui s’est passé aujourd’hui, car nous n’avons aucune bonne raison à alléguer pour justifier cet attroupement. Quand il eut dit cela, il congédia l’assemblée."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": "Après que le tumulte eut cessé, Paul convoqua les disciples ; et les ayant exhortés, il leur dit adieu, et partit pour aller en Macédoine."
        },
        {
          "verse": 2,
          "text": "Après avoir parcouru ces contrées, et avoir exhorté les fidèles en de nombreux discours, il vint en Grèce."
        },
        {
          "verse": 3,
          "text": "Lorsqu’il y eut séjourné pendant trois mois, les Juifs lui tendirent des embûches au moment où il allait s’embarquer pour la Syrie, et il résolut de retourner par la Macédoine."
        },
        {
          "verse": 4,
          "text": "Il fut accompagné par Sopater, fils de Pyrrhus, de Bérée, par Aristarque et Secundus, de Thessalonique, par Gaïus, de Derbé, par Timothée et par Tychique et Trophime, qui étaient d’Asie."
        },
        {
          "verse": 5,
          "text": "Ceux-ci, ayant pris les devants, nous attendirent à Troas."
        },
        {
          "verse": 6,
          "text": "Pour nous, après les jours des azymes, nous nous embarquâmes à Philippes, et nous vînmes auprès d’eux en cinq jours à Troas, où nous demeurâmes sept jours."
        },
        {
          "verse": 7,
          "text": "Le premier jour de la semaine, comme nous étions réunis pour rompre le pain, Paul, qui devait partir le lendemain, s’entretenait avec les disciples, et il prolongea son discours jusqu’au milieu de la nuit."
        },
        {
          "verse": 8,
          "text": "Or il y avait beaucoup de lampes dans la chambre haute où nous étions assemblés."
        },
        {
          "verse": 9,
          "text": "Et un jeune homme nommé Eutyque, assis sur la fenêtre, s’endormit d’un profond sommeil pendant le long discours de Paul ; entraîné par le sommeil, il tomba du troisième étage en bas, et fut relevé mort."
        },
        {
          "verse": 10,
          "text": "Mais Paul, étant descendu auprès de lui, s’étendit sur lui, l’embrassa, et dit : Ne vous troublez point, car son âme est en lui."
        },
        {
          "verse": 11,
          "text": "Puis étant remonté, il rompit le pain et mangea, parla encore beaucoup jusqu’au point du jour, et partit ainsi."
        },
        {
          "verse": 12,
          "text": "On ramena le jeune homme vivant, et ils ne furent pas médiocrement consolés."
        },
        {
          "verse": 13,
          "text": "Pour nous, montant sur un vaisseau, nous fîmes voile vers Assos, où nous devions reprendre Paul ; car il l’avait ainsi réglé, devant lui-même faire la route à pied."
        },
        {
          "verse": 14,
          "text": "Lorsqu’il nous eut rejoints à Assos, nous le prîmes et vînmes à Mitylène."
        },
        {
          "verse": 15,
          "text": "Faisant voile de là, nous arrivâmes le jour suivant vis-à-vis de Chio ; le lendemain nous abordâmes à Samos, et le jour suivant nous vînmes à Milet."
        },
        {
          "verse": 16,
          "text": "Car Paul avait résolu de passer Éphèse sans y aborder, pour ne pas se retarder en Asie ; il se hâtait afin de célébrer, s’il était possible, le jour de la Pentecôte à Jérusalem."
        },
        {
          "verse": 17,
          "text": "Mais de Milet, envoyant à Éphèse, il convoqua les anciens de l’église."
        },
        {
          "verse": 18,
          "text": "Lorsqu’ils furent venus auprès de lui, et qu’ils furent ensemble, il leur dit : Vous savez de quelle sorte je me suis conduit en tout temps avec vous, depuis le premier jour où je suis entré en Asie,"
        },
        {
          "verse": 19,
          "text": "servant le Seigneur avec toute humilité, dans les larmes et au milieu des épreuves qui me sont survenues par les embûches des Juifs ;"
        },
        {
          "verse": 20,
          "text": "comment je ne vous ai rien caché de ce qui était utile, ne manquant pas de vous l’annoncer, et de vous instruire en public et dans les maisons,"
        },
        {
          "verse": 21,
          "text": "prêchant aux Juifs et aux gentils la pénitence envers Dieu, et la foi en notre Seigneur Jésus-Christ."
        },
        {
          "verse": 22,
          "text": "Et maintenant voici que, lié par l’Esprit, je vais à Jérusalem, ignorant ce qui doit m’arriver ;"
        },
        {
          "verse": 23,
          "text": "si ce n’est que, dans toutes les villes, l’Esprit-Saint me fait connaître que des liens et des tribulations m’attendent à Jérusalem."
        },
        {
          "verse": 24,
          "text": "Mais je ne crains rien de ces choses, et je n’estime pas ma vie plus précieuse que moi-même, pourvu que j’achève ma course et le ministère de la parole que j’ai reçu du Seigneur Jésus, pour rendre témoignage à l’Évangile de la grâce de Dieu."
        },
        {
          "verse": 25,
          "text": "Et maintenant voici, je sais que vous ne verrez plus mon visage, vous tous parmi lesquels j’ai passé en prêchant le royaume de Dieu."
        },
        {
          "verse": 26,
          "text": "C’est pourquoi je vous atteste aujourd’hui que je suis pur du sang de tous."
        },
        {
          "verse": 27,
          "text": "Car je n’ai rien négligé pour vous annoncer tout le conseil de Dieu."
        },
        {
          "verse": 28,
          "text": "Prenez garde à vous-mêmes, et à tout le troupeau sur lequel l’Esprit-Saint vous a établis évêques, pour gouverner l’église de Dieu, qu’Il a acquise par Son sang."
        },
        {
          "verse": 29,
          "text": "Je sais qu’après mon départ il entrera parmi vous des loups ravisseurs, qui n’épargneront point le troupeau ;"
        },
        {
          "verse": 30,
          "text": "et du milieu de vous-mêmes s’élèveront des hommes qui tiendront un langage pervers, pour attirer les disciples après eux."
        },
        {
          "verse": 31,
          "text": "C’est pourquoi veillez, vous souvenant que, durant trois ans, je n’ai pas cessé nuit et jour d’avertir avec larmes chacun de vous."
        },
        {
          "verse": 32,
          "text": "Et maintenant je vous recommande à Dieu, et à la parole de Sa grâce, à Lui qui peut achever l’édifice, et donner un héritage avec tous ceux qui ont été sanctifiés."
        },
        {
          "verse": 33,
          "text": "Je n’ai convoité l’argent, l’or, et le vêtement de personne, comme"
        },
        {
          "verse": 34,
          "text": "vous le savez vous-mêmes ; car ces mains ont fourni ce qui nous était nécessaire, à moi et à ceux qui étaient avec moi."
        },
        {
          "verse": 35,
          "text": "Je vous ai montré en tout qu’en travaillant ainsi, il faut soutenir les faibles, et se souvenir de la parole du Seigneur Jésus, qui a dit Lui-même : Il y a plus de bonheur à donner qu’à recevoir."
        },
        {
          "verse": 36,
          "text": "Quand il eut dit cela, il se mit à genoux, et pria avec eux tous."
        },
        {
          "verse": 37,
          "text": "Tous fondirent en larmes, et se jetant au cou de Paul, ils le baisaient,"
        },
        {
          "verse": 38,
          "text": "affligés surtout de ce qu’il avait dit qu’ils ne verraient plus son visage. Et ils le conduisirent jusqu’au vaisseau."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": "Nous nous embarquâmes, après nous être séparés d’eux, et nous vînmes droit à Cos, et le jour suivant à Rhodes, et de là à Patara ;"
        },
        {
          "verse": 2,
          "text": "et ayant trouvé un vaisseau qui faisait la traversée vers la Phénicie, nous y montâmes et fîmes voile."
        },
        {
          "verse": 3,
          "text": "Quand nous fûmes en vue de l’île de Chypre, la laissant à gauche, nous naviguâmes vers la Syrie, et nous vînmes à Tyr, où le vaisseau devait déposer son chargement."
        },
        {
          "verse": 4,
          "text": "Y ayant trouvé des disciples, nous y demeurâmes sept jours ; par l’Esprit-Saint, ils disaient à Paul de ne pas monter à Jérusalem."
        },
        {
          "verse": 5,
          "text": "Les sept jours écoulés, nous partîmes ; tous, avec leurs femmes et leurs enfants, nous conduisirent jusque hors de la ville, et nous étant mis à genoux sur le rivage, nous priâmes."
        },
        {
          "verse": 6,
          "text": "Après nous être dit adieu mutuellement, nous montâmes sur le vaisseau, et ils retournèrent chez eux."
        },
        {
          "verse": 7,
          "text": "Pour nous, achevant notre navigation depuis Tyr, nous descendîmes à Ptolémaïs ; et ayant salué les frères, nous restâmes un jour auprès d’eux."
        },
        {
          "verse": 8,
          "text": "Le lendemain, étant partis, nous vînmes à Césarée ; et entrant dans la maison de Philippe l’évangéliste, qui était un des sept, nous demeurâmes chez lui."
        },
        {
          "verse": 9,
          "text": "Il avait quatre filles vierges, qui prophétisaient."
        },
        {
          "verse": 10,
          "text": "Comme nous demeurions là pendant quelques jours, il arriva de Judée un prophète, nommé Agabus."
        },
        {
          "verse": 11,
          "text": "Étant venu auprès de nous, il prit la ceinture de Paul ; et se liant les pieds et les mains, il dit : Voici ce que dit l’Esprit-Saint : L’homme à qui appartient cette ceinture sera lié ainsi par les Juifs à Jérusalem, et ils le livreront entre les mains des gentils."
        },
        {
          "verse": 12,
          "text": "Lorsque nous eûmes entendu cela, nous le priâmes, nous et ceux qui étaient de ce lieu-là, de ne pas monter à Jérusalem."
        },
        {
          "verse": 13,
          "text": "Alors Paul répondit : Que faites-vous, pleurant et affligeant mon cœur ? Car je suis prêt, non seulement à être lié, mais aussi à mourir à Jérusalem, pour le nom du Seigneur Jésus."
        },
        {
          "verse": 14,
          "text": "Et comme nous ne pouvions pas le persuader, nous n’insistâmes pas, et nous dîmes : Que la volonté du Seigneur soit faite."
        },
        {
          "verse": 15,
          "text": "Après ces quelques jours, ayant fait nos préparatifs, nous montâmes à Jérusalem."
        },
        {
          "verse": 16,
          "text": "Quelques-uns des disciples de Césarée vinrent aussi avec nous, emmenant avec eux un certain Mnason, originaire de l’île de Chypre, ancien disciple, chez qui nous devions loger."
        },
        {
          "verse": 17,
          "text": "Quand nous fûmes arrivés à Jérusalem, les frères nous reçurent avec joie."
        },
        {
          "verse": 18,
          "text": "Le jour suivant Paul se rendit avec nous chez Jacques, et tous les anciens s’y réunirent."
        },
        {
          "verse": 19,
          "text": "Après les avoir salués, il raconta en détail ce que Dieu avait fait parmi les gentils par son ministère."
        },
        {
          "verse": 20,
          "text": "Et eux, lorsqu’ils l’eurent entendu, glorifièrent Dieu, et lui dirent : Tu vois, frère, combien de milliers de Juifs sont devenus croyants ; et tous sont zélés pour la loi."
        },
        {
          "verse": 21,
          "text": "Or ils ont entendu dire de toi que tu enseignes aux Juifs qui sont parmi les gentils à se séparer de Moïse, disant qu’ils ne doivent pas circoncire leurs fils, ni vivre selon les coutumes."
        },
        {
          "verse": 22,
          "text": "Qu’y a-t-il donc à faire ? Sans aucun doute, on se rassemblera en foule ; car ils apprendront que tu es arrivé."
        },
        {
          "verse": 23,
          "text": "Fais donc ce que nous allons te dire. Nous avons quatre hommes qui ont fait un vœu ;"
        },
        {
          "verse": 24,
          "text": "prends-les, purifie-toi avec eux, et supporte les frais pour qu’ils se fassent raser la tête ; et tous sauront que ce qu’ils ont entendu dire de toi est faux, et que toi aussi, tu te conduis en observateur de la loi."
        },
        {
          "verse": 25,
          "text": "Quant à ceux qui, parmi les gentils, sont devenus croyants, nous avons décidé et écrit qu’ils devaient s’abstenir de ce qui a été immolé aux idoles, du sang, des animaux étouffés et de la fornication."
        },
        {
          "verse": 26,
          "text": "Alors Paul, ayant pris ces hommes, et s’étant purifié avec eux le jour suivant, entra dans le temple, en indiquant le jour où serait accomplie la purification, et où l’offrande serait présentée pour chacun d’eux."
        },
        {
          "verse": 27,
          "text": "Mais comme les sept jours s’achevaient, les Juifs d’Asie, l’ayant vu dans le temple, soulevèrent tout le peuple, et mirent les mains sur lui, en criant :"
        },
        {
          "verse": 28,
          "text": "Israélites, au secours ! Voici l’homme qui prêche partout et à tout le monde contre le peuple, la loi, et ce lieu ; et de plus il a introduit les gentils dans le temple, et a profané ce saint lieu."
        },
        {
          "verse": 29,
          "text": "En effet, ils avaient vu Trophine d’Éphèse avec lui dans la ville, et ils croyaient que Paul l’avait introduit dans le temple."
        },
        {
          "verse": 30,
          "text": "Toute la ville fut en émoi, et le peuple accourut de tous côtés : et s’étant saisis de Paul, ils le traînaient hors du temple, et aussitôt les portes furent fermées."
        },
        {
          "verse": 31,
          "text": "Comme ils cherchaient à le tuer, on annonça au tribun de la cohorte que tout Jérusalem était en confusion."
        },
        {
          "verse": 32,
          "text": "Ayant pris des soldats et des centurions, il courut à eux. Dès qu’ils virent le tribun et les soldats, ils cessèrent de frapper Paul."
        },
        {
          "verse": 33,
          "text": "Alors le tribun, s’approchant, se saisit de lui et le fit lier de deux chaînes ; et il demandait qui il était et ce qu’il avait fait."
        },
        {
          "verse": 34,
          "text": "Mais dans la foule les uns criaient une chose, et les autres une autre. Et comme il ne pouvait rien apprendre de certain à cause du tumulte, il ordonna de le conduire dans la forteresse."
        },
        {
          "verse": 35,
          "text": "Lorsque Paul fut arrivé sur les degrés, il dut être porté par les soldats, à cause de la violence du peuple."
        },
        {
          "verse": 36,
          "text": "Car le peuple suivait en foule, criant : Fais-le mourir."
        },
        {
          "verse": 37,
          "text": "Sur le point d’être introduit dans la forteresse, Paul dit au tribun : M’est-il permis de te dire quelque chose ? Le tribun dit : Tu sais le grec ?"
        },
        {
          "verse": 38,
          "text": "N’es-tu pas l’Égyptien qui, ces jours passés, a excité une sédition et qui a emmené dans le désert quatre mille sicaires ?"
        },
        {
          "verse": 39,
          "text": "Paul lui dit : Je suis Juif, de Tarse en Cilicie, citoyen d’une ville qui n’est pas inconnue. Mais je t’en prie, permets-moi de parler au peuple."
        },
        {
          "verse": 40,
          "text": "Le tribun l’ayant permis, Paul, debout sur les degrés, fit signe de la main au peuple. Il se fit un grand silence, et parlant en langue hébraïque, il dit :"
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": "Mes frères et mes pères, écoutez ce que j’ai à vous dire maintenant pour ma défense."
        },
        {
          "verse": 2,
          "text": "Quand ils entendirent qu’il leur parlait en langue hébraïque, ils firent encore plus de silence."
        },
        {
          "verse": 3,
          "text": "Et il dit : Je suis Juif, né à Tarse en Cilicie ; mais j’ai été élevé dans cette ville-ci, instruit aux pieds de Gamaliel dans la connaissance de la loi de nos pères, zélé pour cette loi, comme vous l’êtes tous aujourd’hui."
        },
        {
          "verse": 4,
          "text": "J’ai persécuté cette secte jusqu’à la mort, enchaînant et mettant en prison hommes et femmes,"
        },
        {
          "verse": 5,
          "text": "ainsi que le grand prêtre et tous les anciens m’en rendent témoignage ; ayant reçu d’eux des lettres pour les frères, j’allais à Damas pour amener prisonniers à Jérusalem ceux qui étaient là, afin qu’ils fussent punis."
        },
        {
          "verse": 6,
          "text": "Mais il arriva, tandis que j’étais en chemin et que j’approchais de Damas au milieu du jour, que tout à coup une lumière abondante, qui venait du Ciel, brilla autour de moi ;"
        },
        {
          "verse": 7,
          "text": "et tombant à terre, j’entendis une voix qui me disait : Saul, Saul, pourquoi Me persécutes-tu ?"
        },
        {
          "verse": 8,
          "text": "Je répondis : Qui êtes-vous, Seigneur ? Il me dit : Je suis Jésus de Nazareth, que tu persécutes."
        },
        {
          "verse": 9,
          "text": "Ceux qui étaient avec moi virent bien la lumière, mais ils n’entendirent pas la voix de Celui qui me parlait."
        },
        {
          "verse": 10,
          "text": "Alors je dis : Que ferai-je, Seigneur ? Et le Seigneur me dit : Lève-toi, et va à Damas ; et là on te dira tout ce que tu dois faire."
        },
        {
          "verse": 11,
          "text": "Et comme je ne voyais point, à cause du grand éclat de cette lumière, mes compagnons me prirent par la main, et me menèrent à Damas."
        },
        {
          "verse": 12,
          "text": "Or un certain Ananie, homme selon la loi, à qui tous les Juifs demeurant à Damas rendaient témoignage,"
        },
        {
          "verse": 13,
          "text": "vint me trouver, et s’approchant, me dit : Saul, mon frère, regarde. Et au même instant je le vis."
        },
        {
          "verse": 14,
          "text": "Alors il dit : Le Dieu de nos pères t’a prédestiné pour connaître Sa volonté, pour voir le Juste et pour entendre les paroles de Sa bouche ;"
        },
        {
          "verse": 15,
          "text": "car tu seras Son témoin devant les hommes, témoin de ce que tu as vu et entendu."
        },
        {
          "verse": 16,
          "text": "Et maintenant que tardes-tu ? Lève-toi, et reçois le baptême, et lave tes péchés en invoquant Son nom."
        },
        {
          "verse": 17,
          "text": "Or il arriva qu’étant revenu à Jérusalem et priant dans le temple, j’eus un ravissement d’esprit,"
        },
        {
          "verse": 18,
          "text": "et je Le vis qui me disait : Hâte-toi, et sors promptement de Jérusalem ; car ils ne recevront pas le témoignage que tu rendras de Moi."
        },
        {
          "verse": 19,
          "text": "Et je dis : Seigneur, ils savent eux-mêmes que je faisais enfermer en prison et fouetter dans les synagogues ceux qui croyaient en Vous ;"
        },
        {
          "verse": 20,
          "text": "et que, lorsqu’on répandait le sang d’Étienne, Votre témoin, j’étais présent et j’y consentais, et je gardais les vêtements de ceux qui le tuaient."
        },
        {
          "verse": 21,
          "text": "Il me dit : Va, car Je t’enverrai au loin chez les nations."
        },
        {
          "verse": 22,
          "text": "Ils l’avaient écouté jusqu’à ce mot ; mais alors ils élevèrent leurs voix, disant : Ote de la terre un pareil homme, car il n’est pas digne de vivre."
        },
        {
          "verse": 23,
          "text": "Comme ils vociféraient, et jetaient leurs vêtements, et lançaient la poussière en l’air,"
        },
        {
          "verse": 24,
          "text": "le tribun ordonna de le conduire dans la forteresse, et de le battre de verges, et de le torturer, afin de savoir pour quel motif ils criaient ainsi contre lui."
        },
        {
          "verse": 25,
          "text": "Quand on l’eut lié avec des courroies, Paul dit au centurion qui était présent : Vous est-il permis de flageller un citoyen romain, qui n’a pas même été condamné ?"
        },
        {
          "verse": 26,
          "text": "Ayant entendu cela, le centurion s’approcha du tribun, et lui dit : Que vas-tu faire ? car cet homme est citoyen romain."
        },
        {
          "verse": 27,
          "text": "Le tribun s’approchant lui demanda : Dis-moi si tu es citoyen romain ? Et il dit : Oui."
        },
        {
          "verse": 28,
          "text": "Le tribun reprit : Moi, c’est avec beaucoup d’argent que j’ai acquis ce droit de cité. Et Paul dit : Et moi, je l’ai par ma naissance."
        },
        {
          "verse": 29,
          "text": "Aussitôt donc ceux qui devaient le torturer se retirèrent ; le tribun même eut peur, lorsqu’il eut appris que Paul était citoyen romain, et qu’il l’avait fait lier."
        },
        {
          "verse": 30,
          "text": "Le jour suivant, voulant savoir plus exactement de quoi il était accusé par les Juifs, il lui fit ôter ses liens ; puis ayant ordonné que les prêtres et tout le conseil s’assemblassent, et amenant Paul, il le plaça au milieu d’eux."
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": "Paul, regardant fixement le conseil, dit : Mes frères, c’est en toute bonne conscience que je me suis conduit devant Dieu jusqu’à ce jour."
        },
        {
          "verse": 2,
          "text": "Le grand prêtre Ananie ordonna à ceux qui étaient près de lui de le frapper au visage."
        },
        {
          "verse": 3,
          "text": "Alors Paul lui dit : Dieu te frappera, muraille blanchie. Tu es assis pour me juger selon la loi, et, contrairement à la loi, tu ordonnes de me frapper ?"
        },
        {
          "verse": 4,
          "text": "Ceux qui étaient présents dirent : Tu maudis le grand prêtre de Dieu ?"
        },
        {
          "verse": 5,
          "text": "Paul répondit : Je ne savais pas, mes frères, que ce fût le grand prêtre ; car il est écrit : Tu ne maudiras pas le prince de ton peuple."
        },
        {
          "verse": 6,
          "text": "Or Paul, sachant qu’ils étaient en partie sadducéens, et en partie pharisiens, s’écria dans l’assemblée : Mes frères, je suis pharisien, fils de pharisiens ; c’est à cause de l’espérance et de la résurrection des morts, que je suis mis en jugement."
        },
        {
          "verse": 7,
          "text": "Lorsqu’il eut dit ces mots, il y eut une dissension entre les pharisiens et les sadducéens, et l’assemblée fut divisée."
        },
        {
          "verse": 8,
          "text": "Car les sadducéens disent qu’il n’y a ni resurrection, ni Ange, ni esprit ; mais les pharisiens admettent l’un et l’autre."
        },
        {
          "verse": 9,
          "text": "Il se fit une grande clameur ; et quelques-uns des pharisiens, se levant, contestaient, en disant : Nous ne trouvons rien de mal dans cet homme ; si un Ange ou un esprit lui avait parlé ?"
        },
        {
          "verse": 10,
          "text": "Comme le tumulte augmentait, le tribun, craignant que Paul ne fût mis en pièces par eux, ordonna à des soldats de descendre, de l’enlever d’au milieu d’eux et de le conduire dans la forteresse."
        },
        {
          "verse": 11,
          "text": "La nuit suivante le Seigneur lui apparut, et lui dit : Aie bon courage ; car comme tu M’as rendu témoignage à Jérusalem, il faut aussi que tu Me rendes témoignage à Rome."
        },
        {
          "verse": 12,
          "text": "Quand le jour fut venu, quelques-uns d’entre les Juifs se réunirent, et s’engagèrent par vœu à ne pas manger et à ne pas boire, tant qu’ils n’auraient pas tué Paul."
        },
        {
          "verse": 13,
          "text": "Ils étaient plus de quarante qui avait fait cette conjuration."
        },
        {
          "verse": 14,
          "text": "Ils se présentèrent aux princes des prêtres et aux anciens, et dirent : Nous nous sommes engagés par vœu, sous anathème, à ne pas manger, jusqu’à ce que nous ayons tué Paul."
        },
        {
          "verse": 15,
          "text": "Maintenant donc, avec le conseil, adressez-vous au tribun, pour qu’il le fasse comparaître devant vous, comme si vous vouliez étudier plus à fond son affaire ; et nous, avant qu’il arrive, nous serons prêts à le tuer."
        },
        {
          "verse": 16,
          "text": "Mais le fils de la sœur de Paul, ayant appris ce complot, vint et entra dans la forteresse, et avertit Paul."
        },
        {
          "verse": 17,
          "text": "Et Paul, appelant à lui un des centurions, lui dit : Conduis ce jeune homme au tribun, car il a quelque chose à lui communiquer."
        },
        {
          "verse": 18,
          "text": "Le centurion, prenant le jeune homme avec lui, le mena au tribun, et dit : Le prisonnier Paul m’a prié de t’amener ce jeune homme, qui a quelque chose à te dire."
        },
        {
          "verse": 19,
          "text": "Le tribun le prenant par la main, se retira à l’écart avec lui, et lui demanda : Qu’est-ce que tu as a me communiquer ?"
        },
        {
          "verse": 20,
          "text": "Il répondit : Les Juifs sont convenus de te prier de faire comparaître Paul demain devant le conseil, comme s’ils voulaient étudier plus à fond son affaire."
        },
        {
          "verse": 21,
          "text": "Mais ne les crois pas ; car plus de quarante hommes d’entre eux lui dressent des embûches, et se sont engagés sous anathème à ne pas manger et à ne pas boire jusqu’à ce qu’ils l’aient tué ; et maintenant ils sont prêts, attendant ta promesse."
        },
        {
          "verse": 22,
          "text": "Le tribun renvoya donc le jeune homme, en lui ordonnant de ne dire à personne qu’il l’avait instruit de ces choses."
        },
        {
          "verse": 23,
          "text": "Et ayant appelé deux centurions, il leur dit : Tenez prêts deux cents soldats pour aller jusqu’à Césarée, soixante-dix cavaliers et deux cents lanciers, dès la troisième heure de la nuit ;"
        },
        {
          "verse": 24,
          "text": "préparez aussi des chevaux, pour y faire monter Paul, afin qu’ils le conduisent sain et sauf au gouverneur Félix."
        },
        {
          "verse": 25,
          "text": "Car il craignait que les Juifs ne l’enlevassent et ne le missent à mort, et qu’ensuite on ne l’accusât lui-même d’avoir reçu de l’argent."
        },
        {
          "verse": 26,
          "text": "Il écrivit une lettre contenant ces mots : Claudius Lysias, au très excellent gouverneur Félix, salut."
        },
        {
          "verse": 27,
          "text": "Les Juifs s’étaient saisis de cet homme, et étaient sur le point de le tuer, lorsque, arrivant avec la troupe, je le délivrai, ayant appris qu’il est citoyen romain ;"
        },
        {
          "verse": 28,
          "text": "et voulant savoir de quoi ils l’accusaient, je l’ai conduit à leur conseil."
        },
        {
          "verse": 29,
          "text": "J’ai trouvé qu’il était accusé pour des questions relatives à leur loi, mais qu’il n’a commis aucun crime digne de mort ou de prison."
        },
        {
          "verse": 30,
          "text": "Et comme on m’a averti des embûches qu’ils lui avaient tendues, je te l’ai envoyé, avertissant les accusateurs de s’expliquer devant toi. Adieu."
        },
        {
          "verse": 31,
          "text": "Les soldats, selon l’ordre qu’ils avaient reçu, prirent donc Paul, et le conduisirent pendant la nuit à Antipatris ;"
        },
        {
          "verse": 32,
          "text": "et le jour suivant, ils revinrent à la forteresse, ayant laissé les cavaliers aller avec lui."
        },
        {
          "verse": 33,
          "text": "Ceux-ci, étant arrivés à Césarée, remirent la lettre au gouverneur, et lui présentèrent aussi Paul."
        },
        {
          "verse": 34,
          "text": "L’ayant lue, il demanda de quelle province il était ; et apprenant qu’il était de Cilicie :"
        },
        {
          "verse": 35,
          "text": "Je t’entendrai, dit-il, quand tes accusateurs seront venus. Et il ordonna de le garder dans le palais d’Hérode."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": "Cinq jours après, Ananie, prince des prêtres, descendit avec quelques anciens et un certain Tertullus, orateur, et ils se rendirent chez le gouverneur, pour accuser Paul."
        },
        {
          "verse": 2,
          "text": "Paul ayant été appelé, Tertullus commença à l’accuser, en disant : Comme c’est grâce à toi que nous jouissons d’une paix profonde, et que beaucoup de choses ont été corrigées par ta prévoyance,"
        },
        {
          "verse": 3,
          "text": "toujours et partout, très excellent Félix, nous recevons ces bienfaits avec toutes sortes d’actions de grâces."
        },
        {
          "verse": 4,
          "text": "Mais pour ne pas te retenir plus longuement, je te prie de nous écouter un instant avec ta bienveillance ordinaire."
        },
        {
          "verse": 5,
          "text": "Nous avons trouvé que cet homme pestilentiel excite des séditions chez tous les Juifs dans le monde entier, et qu’il est le chef de la secte séditieuse des Nazaréens."
        },
        {
          "verse": 6,
          "text": "Il a même essayé de profaner le temple. Nous étant saisis de lui, nous voulions le juger selon notre loi ;"
        },
        {
          "verse": 7,
          "text": "mais le tribun Lysias, étant survenu, l’a arraché de nos mains avec une grande violence,"
        },
        {
          "verse": 8,
          "text": "ordonnant à ses accusateurs de venir devant toi ; et tu pourras toi-même, en l’interrogeant, connaître la vérité de tous ces actes dont nous l’accusons."
        },
        {
          "verse": 9,
          "text": "Les Juifs ajoutèrent à leur tour que les choses étaient ainsi."
        },
        {
          "verse": 10,
          "text": "Mais Paul répondit, lorsque le gouverneur lui eut fait signe de parler : Sachant que depuis plusieurs années tu gouvernes cette nation, c’est avec confiance que je défendrai ma cause."
        },
        {
          "verse": 11,
          "text": "Car tu peux savoir qu’il n’y a pas plus de douze jours que je suis monté à Jérusalem pour adorer ;"
        },
        {
          "verse": 12,
          "text": "et ils ne m’ont pas trouvé dans le temple disputant avec quelqu’un, ni attroupant la foule, non plus que dans les synagogues,"
        },
        {
          "verse": 13,
          "text": "et dans la ville ; et ils ne peuvent te prouver ce dont ils m’accusent maintenant."
        },
        {
          "verse": 14,
          "text": "Mais je t’avoue ceci, que, selon la secte qu’ils appellent hérésie, je sers mon Père et mon Dieu, croyant tout ce qui est écrit dans la loi et les prophètes ;"
        },
        {
          "verse": 15,
          "text": "ayant en Dieu cette espérance, comme ils l’ont eux-mêmes, qu’il y aura une résurrection des justes et des méchants."
        },
        {
          "verse": 16,
          "text": "C’est pourquoi je travaille moi-même à avoir une conscience sans reproche devant Dieu et devant les hommes."
        },
        {
          "verse": 17,
          "text": "Après plusieurs années, je suis venu pour faire à ma nation des aumônes, des offrandes et des vœux."
        },
        {
          "verse": 18,
          "text": "C’est dans ces circonstances qu’ils m’ont trouvé purifié dans le temple, sans amas de foule et sans tumulte."
        },
        {
          "verse": 19,
          "text": "Et ce sont certains Juifs d’Asie, qui auraient dû comparaître devant toi et m’accuser, s’ils avaient quelque chose contre moi ;"
        },
        {
          "verse": 20,
          "text": "ou bien, que ceux-ci mêmes disent s’ils ont trouvé en moi quelque iniquité, lorsque j’ai comparu dans leur assemblée ;"
        },
        {
          "verse": 21,
          "text": "à moins qu’on ne me reproche cette seule parole, que j’ai criée, debout au milieu d’eux : C’est à cause de la resurrection des morts que je suis jugé par vous aujourd’hui."
        },
        {
          "verse": 22,
          "text": "Félix, qui connaissait très bien cette doctrine, les ajourna, en disant : Lorsque le tribun Lysias sera descendu, je vous entendrai."
        },
        {
          "verse": 23,
          "text": "Puis il ordonna au centurion de garder Paul, mais de lui laisser du repos et de n’empêcher aucun des siens de le servir."
        },
        {
          "verse": 24,
          "text": "Quelques jours après, Félix étant venu avec Drusilla, sa femme, qui était Juive, appela Paul, et l’entendit parler de la foi en Jésus-Christ."
        },
        {
          "verse": 25,
          "text": "Mais comme il discourait sur la justice, sur la chasteté, et sur le jugement futur, Félix effrayé répondit : Pour le moment, retire-toi ; en temps opportun, je t’appellerai."
        },
        {
          "verse": 26,
          "text": "En outre il espérait que Paul lui donnerait de l’argent ; c’est pourquoi aussi il le faisait venir souvent, et s’entretenait avec lui."
        },
        {
          "verse": 27,
          "text": "Deux ans s’étant écoulés, Félix eut pour successeur Portius Festus ; et voulant faire plaisir aux Juifs, il laissa Paul en prison."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": "Festus, étant donc arrivé dans la province, monta trois jours après de Césarée à Jérusalem."
        },
        {
          "verse": 2,
          "text": "Et les princes des prêtres, avec les premiers d’avec les Juifs, vinrent le trouver, pour accuser Paul ; et ils le priaient,"
        },
        {
          "verse": 3,
          "text": "lui demandant comme une faveur, dans un but hostile, d’ordonner qu’il fût conduit à Jérusalem, prêts à tendre des embûches pour le tuer en chemin."
        },
        {
          "verse": 4,
          "text": "Mais Festus répondit que Paul était gardé à Césarée, et qu’il partirait lui-même bientôt."
        },
        {
          "verse": 5,
          "text": "Que les principaux d’entre vous, dit-il, descendent donc avec moi ; et si cet homme a commis quelque crime, qu’ils l’accusent."
        },
        {
          "verse": 6,
          "text": "N’ayant passé parmi eux que huit ou dix jours, il descendit à Césarée ; et le lendemain il s’assit sur le tribunal, et ordonna d’amener Paul."
        },
        {
          "verse": 7,
          "text": "Lorsqu’on l’eut introduit, les Juifs qui étaient descendus de Jérusalem l’entourèrent, portant contre lui de nombreuses et graves accusations, qu’ils ne pouvaient pas prouver."
        },
        {
          "verse": 8,
          "text": "Et Paul se défendait, en disant : Je n’ai péché en rien contre la loi des Juifs, ni contre le temple, ni contre César."
        },
        {
          "verse": 9,
          "text": "Mais Festus, voulant faire plaisir aux Juifs, répondit à Paul : Veux-tu monter à Jérusalem, et y être jugé sur ces choses devant moi ?"
        },
        {
          "verse": 10,
          "text": "Mais Paul dit : Je suis devant le tribunal de César, c’est là qu’il faut que je sois jugé ; je n’ai fait aucun tort aux Juifs, comme tu le sais fort bien."
        },
        {
          "verse": 11,
          "text": "Si j’ai fait du tort, ou si j’ai commis quelque crime qui mérite la mort, je ne refuse pas de mourir ; mais s’il n’y a rien de fondé dans leurs accusations, personne ne peut me livrer à eux. J’en appelle à César."
        },
        {
          "verse": 12,
          "text": "Alors Festus, après en avoir conféré avec le conseil, répondit : Tu en as appelé à César, tu iras devant César."
        },
        {
          "verse": 13,
          "text": "Quelques jours plus tard, le roi Agrippa et Bérénice descendirent à Césarée, pour saluer Festus."
        },
        {
          "verse": 14,
          "text": "Et comme ils y demeurèrent plusieurs jours, Festus parla de Paul au roi, en disant : Il y a ici un homme que Félix a laissé prisonnier ;"
        },
        {
          "verse": 15,
          "text": "lorsque j’étais à Jérusalem, les princes des prêtres et les anciens des Juifs sont venus me trouver à son sujet, demandant contre lui une condamnation."
        },
        {
          "verse": 16,
          "text": "Je leur répondis que ce n’est pas la coutume des Romains de condamner un homme avant que celui qui est accusé ait été mis en présence de ses accusateurs, et qu’il ait eu la facilité de se laver de ce dont on l’accuse."
        },
        {
          "verse": 17,
          "text": "Après qu’ils furent venus ici sans aucun délai, le jour suivant, assis sur le tribunal, j’ordonnai qu’on amenât cet homme."
        },
        {
          "verse": 18,
          "text": "Lorsque les accusateurs se furent présentés, ils ne lui reprochèrent aucun des crimes dont je le supposais coupable ;"
        },
        {
          "verse": 19,
          "text": "ils avaient seulement contre lui quelques disputes relatives à leur religion et à un certain Jésus mort, que Paul affirmait être vivant."
        },
        {
          "verse": 20,
          "text": "Hésitant donc dans une affaire de ce genre, je lui demandai s’il voulait aller à Jérusalem et y être jugé sur tout cela."
        },
        {
          "verse": 21,
          "text": "Mais en ayant appelé, pour que sa cause fût réservée à la connaissance d’Auguste, j’ai ordonné de le garder jusqu’à ce que je l’envoie à César."
        },
        {
          "verse": 22,
          "text": "Agrippa dit à Festus : Je voudrais, moi aussi, entendre cet homme. Demain, dit Festus, tu l’entendras."
        },
        {
          "verse": 23,
          "text": "Le jour suivant, Agrippa et Bérénice vinrent en grande pompe ; et lorsqu’ils furent entrés dans la salle d’audience avec les tribuns et les principaux habitants de la ville, Paul fut amené par ordre de Festus."
        },
        {
          "verse": 24,
          "text": "Et Festus dit : Roi Agrippa, et vous tous ici présents avec nous, vous voyez cet homme au sujet duquel toute la multitude des Juifs m’a interpellé à Jérusalem, me sollicitant et criant qu’il ne fallait pas qu’il vécût plus longtemps."
        },
        {
          "verse": 25,
          "text": "Pour moi, j’ai reconnu qu’il n’a rien fait qui mérite la mort ; et lui-même en ayant appelé à Auguste, j’ai résolu de le lui envoyer."
        },
        {
          "verse": 26,
          "text": "Mais je n’ai rien de certain à écrire à son sujet à mon maître ; c’est pourquoi je l’ai fait venir devant vous, et surtout devant toi, roi Agrippa, afin qu’après l’avoir interrogé, j’aie quelque chose à écrire ;"
        },
        {
          "verse": 27,
          "text": "car il me semble déraisonnable d’envoyer un prisonnier, sans indiquer ce dont on l’accuse."
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "text": "Alors Agrippa dit à Paul : Il t’est permis de parler pour ta défense. Alors Paul ayant étendu la main, commença à se justifier :"
        },
        {
          "verse": 2,
          "text": "Je m’estime heureux, roi Agrippa, d’avoir à me justifier aujourd’hui devant toi de tout ce dont je suis accusé par les Juifs,"
        },
        {
          "verse": 3,
          "text": "surtout parce que tu connais toutes les coutumes des Juifs, ainsi que leurs controverses ; c’est pourquoi je te supplie de m’écouter patiemment."
        },
        {
          "verse": 4,
          "text": "Ma vie, depuis ma jeunesse, telle qu’elle s’est passée dès le commencement au milieu de ma nation, à Jérusalem, tous les Juifs la connaissent ;"
        },
        {
          "verse": 5,
          "text": "ils savent depuis longtemps, s’ils veulent en rendre témoignage, que j’ai vécu en pharisien, conformément à la secte la plus approuvée de notre religion."
        },
        {
          "verse": 6,
          "text": "Et maintenant, c’est parce que j’espère en la promesse faite par Dieu à nos pères que je suis soumis à un jugement ;"
        },
        {
          "verse": 7,
          "text": "promesses dont nos douze tribus, servant Dieu nuit et jour, espèrent obtenir l’effet : c’est à cause de cette espérance, ô roi, que je suis accusé par les Juifs."
        },
        {
          "verse": 8,
          "text": "Juge-t-on incroyable parmi vous que Dieu ressuscite les morts ?"
        },
        {
          "verse": 9,
          "text": "Pour moi, j’avais pensé que je devais agir avec empressement contre le nom de Jésus de Nazareth."
        },
        {
          "verse": 10,
          "text": "Et c’est ce que j’ai fait à Jérusalem, où j’ai enfermé dans les prisons un grand nombre de saints, en ayant reçu le pouvoir des princes des prêtres ; et lorsqu’ils étaient mis à mort, j’y ai donné mon suffrage."
        },
        {
          "verse": 11,
          "text": "Et dans toutes les synagogues, en sévissant souvent contre eux, je les forçais à blasphémer ; et de plus transporté de fureur contre eux, je les persécutais jusque dans les villes étrangères."
        },
        {
          "verse": 12,
          "text": "Comme j’allais à Damas dans ce dessein, avec de pleins pouvoirs et la permission des princes des prêtres,"
        },
        {
          "verse": 13,
          "text": "au milieu du jour, ô roi, sur le chemin, je vis une lumière venant du Ciel, plus éclatante que celle du soleil, briller autour de moi et de ceux qui m’accompagnaient."
        },
        {
          "verse": 14,
          "text": "Tous nous tombâmes par terre, et j’entendis une voix qui me disait en langue hébraïque : Saul, Saul, pourquoi Me persécutes-tu ? Il t’est dur de regimber contre l’aiguillon."
        },
        {
          "verse": 15,
          "text": "Et je dis : Qui êtes-Vous, Seigneur ? Et le Seigneur me dit : Je suis Jésus que tu persécutes."
        },
        {
          "verse": 16,
          "text": "Mais lève-toi, et tiens-toi debout ; car Je t’ai apparu afin de t’établir ministre et témoin des choses que tu as vues, et de celles pour lesquelles Je t’apparaîtrai encore ;"
        },
        {
          "verse": 17,
          "text": "Je te protégerai contre ce peuple et contre les gentils, auxquels je t’envoie maintenant"
        },
        {
          "verse": 18,
          "text": "pour leur ouvrir les yeux, afin qu’ils se convertissent des ténèbres à la lumière, et de la puissance de satan à Dieu, et que, par la foi en Moi, ils reçoivent la rémission des péchés et une part avec les saints."
        },
        {
          "verse": 19,
          "text": "En conséquence, roi Agrippa, je ne fus pas incrédule à la vision céleste ;"
        },
        {
          "verse": 20,
          "text": "mais j’annonçai d’abord à ceux de Damas, puis à Jérusalem, et dans toute la Judée, et aux gentils, qu’ils fissent pénitence, et qu’ils se convertissent à Dieu, en faisant de dignes œuvres de pénitence."
        },
        {
          "verse": 21,
          "text": "Voilà pourquoi les Juifs se sont saisis de moi dans le temple, et ont essayé de me tuer."
        },
        {
          "verse": 22,
          "text": "Mais aidé par le secours de Dieu, jusqu’à ce jour je suis debout, rendant témoignage aux petits et aux grands, ne disant rien en dehors de ce que les prophètes et Moïse ont prédit devoir arriver :"
        },
        {
          "verse": 23,
          "text": "à savoir, si le Christ devait souffrir, être le premier à ressusciter d’entre les morts, et annoncer la lumière au peuple et aux gentils."
        },
        {
          "verse": 24,
          "text": "Comme il parlait ainsi pour se justifier, Festus dit à haute voix : Tu es fou, Paul ; tes grandes études te mènent à la folie."
        },
        {
          "verse": 25,
          "text": "Mais Paul répondit : Je ne suis pas fou, très excellent Festus ; mais je profère des paroles de vérité et de bon sens."
        },
        {
          "verse": 26,
          "text": "Car le roi connaît ces choses, et je lui en parle avec confiance ; en effet, je suis persuadé qu’il n’en ignore aucune, parce qu’aucune d’elles ne s’est passée dans un coin."
        },
        {
          "verse": 27,
          "text": "Roi Agrippa, crois-tu aux prophètes ? Je sais que tu y crois."
        },
        {
          "verse": 28,
          "text": "Alors Agrippa dit à Paul : Peu s’en faut que tu ne me persuades de me faire chrétien."
        },
        {
          "verse": 29,
          "text": "Et Paul : Plût à Dieu qu’il ne s’en fallût ni peu ni beaucoup que non seulement toi, mais encore tous ceux qui m’écoutent, devinssiez aujourd’hui tels que je suis moi-même, à l’exception de ces liens."
        },
        {
          "verse": 30,
          "text": "Alors le roi se leva, ainsi que le gouverneur, Bérénice, et ceux qui étaient assis avec eux."
        },
        {
          "verse": 31,
          "text": "Et lorsqu’ils se furent retirés, ils s’entretenaient ensemble, et disaient : Cet homme n’a rien fait qui mérite la mort ou les chaînes."
        },
        {
          "verse": 32,
          "text": "Et Agrippa dit à Festus : Cet homme aurait pu être renvoyé, s’il n’en avait pas appelé à César."
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "text": "Lorsqu’il eut été décidé que Paul irait par mer en Italie, et qu’on le remettrait avec d’autres prisonniers au centurion de la cohorte d’Auguste, nommé Jules,"
        },
        {
          "verse": 2,
          "text": "étant monté sur un vaisseau d’Adrumète, nous levâmes l’ancre et nous commençâmes à naviguer le long des côtes de l’Asie, ayant toujours avec nous Aristarque, Macédonien de Thessalonique."
        },
        {
          "verse": 3,
          "text": "Le jour suivant nous arrivâmes à Sidon ; et Jules, traitant Paul avec humanité, lui permit d’aller chez ses amis et de recevoir leurs soins."
        },
        {
          "verse": 4,
          "text": "Étant partis de là, nous naviguâmes au-dessous de l’île de Chypre, parce que les vents étaient contraires."
        },
        {
          "verse": 5,
          "text": "Puis traversant la mer de Cilicie et de Pamphylie, nous vînmes à Lystres, en Lycie ;"
        },
        {
          "verse": 6,
          "text": "et là le centurion, trouvant un vaisseau d’Alexandrie qui faisait voile en Italie, nous y transborda."
        },
        {
          "verse": 7,
          "text": "Pendant plusieurs jours nous naviguâmes lentement, et c’est avec peine que nous arrivâmes vis-à-vis de Gnide, le vent nous empêchant d’avancer ; nous côtoyâmes l’île de Crête vers Salmoné."
        },
        {
          "verse": 8,
          "text": "En longeant la côte avec peine, nous vînmes en un lieu appelé Bons-Ports, près duquel était la ville de Thalassa."
        },
        {
          "verse": 9,
          "text": "Mais comme il s’était écoulé beaucoup de temps, et que la navigation n’était déjà plus sûre, car le jeûne même était déjà passé, Paul les avertit,"
        },
        {
          "verse": 10,
          "text": "en leur disant : Hommes, je vois que la navigation commence à être pénible et pleine de péril, non seulement pour la cargaison et le vaisseau, mais aussi pour nos vies."
        },
        {
          "verse": 11,
          "text": "Mais le centurion ajoutait plus de foi au pilote et au maître du vaisseau qu’à ce que disait Paul."
        },
        {
          "verse": 12,
          "text": "Et comme le port n’était pas bon pour hiverner, la plupart furent d’avis de se remettre en mer, afin de gagner, si on le pouvait, Phénice, port de Crète, qui regarde l’Africus et le Corus, et d’y passer l’hiver."
        },
        {
          "verse": 13,
          "text": "Une brise du sud s’étant mise à souffler, croyant pouvoir exécuter leur dessein, ils levèrent l’ancre d’Asson et côtoyèrent la Crète."
        },
        {
          "verse": 14,
          "text": "Mais peu après se déchaîna sur l’île un vent impétueux, qu’on appelle Euroaquilon ;"
        },
        {
          "verse": 15,
          "text": "et comme le navire était entraîné et ne pouvait pas résister au vent, le laissant aller au gré de la tempête, nous étions emportés."
        },
        {
          "verse": 16,
          "text": "Poussés au-dessous d’une île appelée Cauda, nous pûmes à peine être maîtres de la chaloupe."
        },
        {
          "verse": 17,
          "text": "Après l’avoir hissée, les matelots, se servant de câbles, lièrent le vaisseau, et, dans la crainte d’être jetés sur la Syrte, ils abaissèrent les voiles et nous nous laissâmes ainsi emporter."
        },
        {
          "verse": 18,
          "text": "Et comme nous étions battus par une violente tempête, le jour suivant ils jetèrent la cargaison à la mer ;"
        },
        {
          "verse": 19,
          "text": "et le troisième jour, de leurs propres mains ils jetèrent les agrès du vaisseau."
        },
        {
          "verse": 20,
          "text": "Le soleil et les étoiles ne parurent pas pendant plusieurs jours, et la tempête restant toujours aussi forte, nous perdîmes tout espoir de salut."
        },
        {
          "verse": 21,
          "text": "Il y avait longtemps que personne n’avait mangé ; alors Paul, se levant au milieu d’eux, leur dit : Il fallait me croire, ô hommes, ne point partir de Crète, et nous épargner tant de peine et de perte."
        },
        {
          "verse": 22,
          "text": "Mais maintenant je vous exhorte à avoir bon courage ; car aucun de vous ne périra, seul le vaisseau sera perdu."
        },
        {
          "verse": 23,
          "text": "Car cette nuit un Ange du Dieu auquel j’appartiens et que je sers, m’est apparu,"
        },
        {
          "verse": 24,
          "text": "disant : Ne crains pas, Paul ; il faut que tu comparaisses devant César, et voici que Dieu t’a donné tous ceux qui naviguent avec toi."
        },
        {
          "verse": 25,
          "text": "C’est pourquoi, ayez bon courage, ô hommes ; car j’ai confiance en Dieu qu’il en sera comme il m’a été dit."
        },
        {
          "verse": 26,
          "text": "Mais il faut que nous soyons jetés sur quelque île."
        },
        {
          "verse": 27,
          "text": "Lorsque fut venue la quatorzième nuit, comme nous naviguions dans l’Adriatique, vers le milieu de la nuit, les matelots crurent que quelque terre leur apparaissait."
        },
        {
          "verse": 28,
          "text": "Et ayant jeté la sonde, ils trouvèrent vingt brasses ; et un peu plus loin, ils trouvèrent quinze brasses."
        },
        {
          "verse": 29,
          "text": "Alors craignant de tomber contre des écueils, ils jetèrent quatre ancres de la poupe, et ils désiraient qu’il fît jour."
        },
        {
          "verse": 30,
          "text": "Or comme les matelots, cherchant à fuir, avaient mis la chaloupe à la mer, sous prétexte d’aller jeter des ancres du côté de la proue,"
        },
        {
          "verse": 31,
          "text": "Paul dit au centurion et aux soldats : Si ces hommes ne restent pas sur le vaisseau, vous ne pouvez être sauvés."
        },
        {
          "verse": 32,
          "text": "Alors les soldats coupèrent les câbles de la chaloupe, et la laissèrent tomber."
        },
        {
          "verse": 33,
          "text": "Lorsque le jour commençait à poindre, Paul les exhorta tous à prendre de la nourriture, en disant : C’est aujourd’hui le quatorzième jour que vous êtes dans l’attente, à jeun et ne prenant rien ;"
        },
        {
          "verse": 34,
          "text": "c’est pourquoi je vous invite à prendre de la nourriture, pour votre salut, car il ne se perdra pas un cheveu de la tête d’aucun de vous."
        },
        {
          "verse": 35,
          "text": "Lorsqu’il eut dit cela, prenant du pain, il rendit grâces à Dieu en présence de tous ; puis il le rompit et commença à manger."
        },
        {
          "verse": 36,
          "text": "Et tous, rendus plus courageux, prirent aussi de la nourriture."
        },
        {
          "verse": 37,
          "text": "Or nous étions en tout dans le vaisseau deux cent soixante-seize personnes."
        },
        {
          "verse": 38,
          "text": "Quand ils furent rassasiés, ils allégèrent le vaisseau, en jetant le blé dans la mer."
        },
        {
          "verse": 39,
          "text": "Lorsque le jour fut venu, ils ne reconnurent point la terre ; mais ils aperçurent un golfe ayant une plage, et ils résolurent d’y pousser le vaisseau, s’ils le pouvaient."
        },
        {
          "verse": 40,
          "text": "Après avoir levé les ancres et lâché en même temps les attaches des gouvernails, ils s’abandonnèrent à la mer, et ayant mis la voile de misaine au vent, ils se dirigeaient vers le rivage."
        },
        {
          "verse": 41,
          "text": "Et comme nous étions tombés sur une langue de terre qui avait la mer des deux côtés, ils y firent échouer le vaisseau ; et la proue, s’y étant enfoncée, demeurait immobile, mais la poupe se rompait par la violence des vagues."
        },
        {
          "verse": 42,
          "text": "Les soldats furent d’avis de tuer les prisonniers, de peur que quelqu’un d’eux ne s’enfuît en nageant."
        },
        {
          "verse": 43,
          "text": "Mais le centurion, qui voulait sauver Paul, les en empêcha, et il ordonna à ceux qui pouvaient nager de se jeter à l’eau les premiers, et de s’échapper en gagnant la terre."
        },
        {
          "verse": 44,
          "text": "On porta les autres sur des planches, et quelqu’uns sur des débris du vaisseau. Et ainsi il arriva que tous parvinrent à terre sains et saufs."
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "text": "Lorsque nous fûmes sauvés, nous reconnûmes que l’île s’appelait Malte. Les Barbares nous témoignèrent une bienveillance peu commune ;"
        },
        {
          "verse": 2,
          "text": "car, ayant allumé du feu à cause de la pluie qui menaçait et du froid, ils nous ranimèrent tous."
        },
        {
          "verse": 3,
          "text": "Mais Paul ayant ramassé une certaine quantité de sarments, et les ayant mis sur le feu, une vipère, que la chaleur en fit sortir, s’élança sur sa main."
        },
        {
          "verse": 4,
          "text": "Quand les Barbares virent cette bête suspendue à sa main, ils se disaient les uns les autres : Certainement cet homme est un meurtrier, puisque, après qu’il s’est échappé de la mer, la Vengeance ne permet pas qu’il vive."
        },
        {
          "verse": 5,
          "text": "Mais lui, ayant secoué la bête dans le feu, ne ressentit aucun mal."
        },
        {
          "verse": 6,
          "text": "Ils pensaient qu’il allait enfler, et tomber tout à coup, et mourir ; mais lorsqu’ils eurent attendu longtemps, et qu’ils virent qu’il ne lui arrivait aucun mal, changeant de sentiment, ils disaient que c’était un dieu."
        },
        {
          "verse": 7,
          "text": "Il y avait en cet endroit des terres appartenant au premier personnage de l’île, nommé Publius, qui nous reçut et nous donna aimablement l’hospitalité pendant trois jours."
        },
        {
          "verse": 8,
          "text": "Or il se trouva que le père de Publius était au lit, tourmenté par la fièvre et la dysenterie. Paul entra chez lui ; et après avoir prié, il lui imposa les mains et le guérit."
        },
        {
          "verse": 9,
          "text": "Après ce fait, tous ceux qui, dans l’île, avaient des maladies venaient à lui et étaient guéris."
        },
        {
          "verse": 10,
          "text": "Ils nous rendirent aussi de grands honneurs ; et lorsque nous nous remîmes en mer, ils nous pourvurent de ce qui nous était nécessaire."
        },
        {
          "verse": 11,
          "text": "Après trois mois, nous nous embarquâmes sur un vaisseau d’Alexandrie, qui avait hiverné dans l’île, et qui avait pour enseigne les Castors."
        },
        {
          "verse": 12,
          "text": "Lorsque nous fûmes arrivés à Syracuse, nous y demeurâmes trois jours."
        },
        {
          "verse": 13,
          "text": "De là, en suivant la côte, nous vînmes à Rhégium ; et un jour après, le vent du midi s’étant levé, nous arrivâmes en deux jours à Pouzzoles,"
        },
        {
          "verse": 14,
          "text": "où nous trouvâmes des frères qui nous prièrent de demeurer sept jours chez eux ; et c’est ainsi que nous allâmes à Rome."
        },
        {
          "verse": 15,
          "text": "Lorsque les frères eurent appris notre arrivée, ils vinrent au-devant de nous jusqu’au forum d’Appius et aux Trois-Tavernes. En les voyant, Paul rendit grâces à Dieu et fut rempli de confiance."
        },
        {
          "verse": 16,
          "text": "Quand nous fûmes arrivés à Rome, il fut permis à Paul de demeurer chez lui, avec le soldat qui le gardait."
        },
        {
          "verse": 17,
          "text": "Après trois jours, il convoqua les principaux d’entre les Juifs ; et quand ils furent réunis, il leur dit : Mes frères, quoique je n’eusse rien fait contre le peuple, ni contre les coutumes de nos pères, j’ai été enchaîné à Jérusalem et livré aux mains des Romains."
        },
        {
          "verse": 18,
          "text": "Ceux-ci, après m’avoir interrogé, voulaient me relâcher, parce que je n’avais rien fait qui méritât la mort."
        },
        {
          "verse": 19,
          "text": "Mais les Juifs s’y étant opposés, j’ai été contraint d’en appeler à César, sans avoir cependant le dessein d’accuser en rien ma nation."
        },
        {
          "verse": 20,
          "text": "C’est donc pour ce motif que j’ai demandé à vous voir et à vous parler ; car c’est à cause de l’espérance d’Israël que je suis lié de cette chaîne."
        },
        {
          "verse": 21,
          "text": "Ils lui dirent : Nous n’avons reçu de Judée aucune lettre à ton sujet, et il n’est venu aucun de nos frères qui nous ait avertis et qui ait dit du mal de toi."
        },
        {
          "verse": 22,
          "text": "Mais nous demandons à apprendre de toi ce que tu penses ; car au sujet de cette secte, nous savons qu’on la contredit partout."
        },
        {
          "verse": 23,
          "text": "Lui ayant alors fixé un jour, ils vinrent en grand nombre le trouver dans son logement, et depuis le matin jusqu’au soir il leur exposait le royaume de Dieu, rendant témoignage et tâchant de les persuader, par la loi de Moïse et les prophètes, de ce qui concerne Jésus."
        },
        {
          "verse": 24,
          "text": "Et les uns croyaient ce qu’il disait, mais les autres ne croyaient pas."
        },
        {
          "verse": 25,
          "text": "Et comme ils ne s’accordaient pas entre eux, ils se retirèrent, Paul ajoutant cette seule parole : C’est avec raison que l’Esprit-Saint, parlant à nos pères par le prophète Isaïe, a dit :"
        },
        {
          "verse": 26,
          "text": "Va vers ce peuple, et dis-leur : Vous entendrez de vos oreilles, et vous ne comprendrez pas ; vous regarderez de vos yeux, et vous ne verrez point ;"
        },
        {
          "verse": 27,
          "text": "car le cœur de ce peuple s’est appesanti, et leurs oreilles ont entendu difficilement, et ils ont fermé leurs yeux, de peur que leurs yeux ne voient, que leurs oreilles n’entendent, que leur cœur ne comprenne, et qu’ils ne se convertissent, et que Je ne les guérisse."
        },
        {
          "verse": 28,
          "text": "Sachez donc que ce salut de Dieu a été envoyé aux gentils, et qu’ils l’écouteront."
        },
        {
          "verse": 29,
          "text": "Lorsqu’il eut dit cela, les Juifs s’en allèrent d’auprès de lui, discutant vivement entre eux."
        },
        {
          "verse": 30,
          "text": "Il demeura deux ans entiers dans le logement qu’il avait loué, et il recevait tous ceux qui venaient le voir,"
        },
        {
          "verse": 31,
          "text": "prêchant le royaume de Dieu, et enseignant ce qui regarde le Seigneur Jésus-Christ, avec toute liberté et sans empêchement."
        }
      ]
    }
  ]
}