{
  "book": "RUT",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Au temps où les Juges gouvernaient, sous l’un d’entre eux il arriva une famine dans le pays. Et un homme partit de Bethléem de Juda, et s’en alla avec sa femme et ses deux fils au pays des Moabites pour y passer quelque temps."
        },
        {
          "verse": 2,
          "text": "Il s’appelait Elimélech et sa femme Noémi. L’un de ses fils s’appelait Mahalon et l’autre Chélion ; et ils étaient Ephrathéens de Bethléem de Juda. Étant donc venus au pays des Moabites, ils y demeurèrent."
        },
        {
          "verse": 3,
          "text": "Elimélech, mari de Noémi, mourut ensuite, et elle resta avec ses deux fils,"
        },
        {
          "verse": 4,
          "text": "qui épousèrent des filles de Moab, dont l’une s’appelait Orpha et l’autre Ruth. Après avoir passé dix ans dans ce pays-là,"
        },
        {
          "verse": 5,
          "text": "ils moururent tout deux, savoir Mahalon et Chélion ; et Noémi demeura seule, ayant perdu son mari et ses deux enfants."
        },
        {
          "verse": 6,
          "text": "Elle se leva donc pour retourner dans sa patrie avec ses deux belles-filles, qui étaient de Moab ; car elle avait appris que le Seigneur avait regardé Son peuple, et qu’Il leur avait donné de quoi manger."
        },
        {
          "verse": 7,
          "text": "Elle sortit donc avec ses deux brus de cette terre étrangère ; et, étant déjà en chemin pour retourner au pays de Juda,"
        },
        {
          "verse": 8,
          "text": "elle leur dit : Allez dans la maison de votre mère ; que le Seigneur use de Sa bonté envers vous, comme vous en avez usé envers ceux qui sont morts et envers moi."
        },
        {
          "verse": 9,
          "text": "Qu’Il vous fasse trouver votre repos dans la maison des maris que vous prendrez. Elle les baisa ensuite ; et ses deux brus se mirent à pleurer, et élevant la voix, elles lui dirent :"
        },
        {
          "verse": 10,
          "text": "Nous irons avec vous vers votre peuple."
        },
        {
          "verse": 11,
          "text": "Noémi leur répondit : Retournez, mes filles ; pourquoi venez-vous avec moi ? Ai-je encore des enfants dans mon sein pour vous donner lieu d’attendre de moi des maris ?"
        },
        {
          "verse": 12,
          "text": "Retournez, mes filles, et allez-vous-en ; car je suis déjà usée de vieillesse, et hors d’état de rentrer dans les liens du mariage. Quand même je pourrais concevoir cette nuit et enfanter des fils,"
        },
        {
          "verse": 13,
          "text": "si vous vouliez attendre qu’ils fussent grands et en âge de se marier, vous seriez devenues vieilles avant de les pouvoir épouser. Non, mes filles, ne faites point cela, je vous prie ; car votre affliction ne fait qu’accroître la mienne, et la main du Seigneur S’est appesantie sur moi."
        },
        {
          "verse": 14,
          "text": "Elles élevèrent donc encore leur voix, et recommencèrent à pleurer. Orpha baisa sa belle-mère, et s’en retourna ; mais Ruth s’attacha à Noémi sans vouloir la quitter."
        },
        {
          "verse": 15,
          "text": "Noémi lui dit : Voilà votre sœur qui est retournée à son peuple et à ses dieux ; allez-vous-en avec elle."
        },
        {
          "verse": 16,
          "text": "Ruth lui répondit : Ne vous opposez point à moi en me portant à vous quitter et à m’en aller ; car en quelque lieu que vous alliez, j’irai ; et partout où vous demeurerez, j’y demeurerai aussi : votre peuple sera mon peuple, et votre Dieu sera mon Dieu."
        },
        {
          "verse": 17,
          "text": "La terre où vous mourrez me verra mourir, et je serai ensevelie où vous le serez. Que Dieu me traite dans toute Sa rigueur, si jamais rien me sépare de vous, que la mort seule."
        },
        {
          "verse": 18,
          "text": "Noémi, voyant donc Ruth dans une résolution si déterminée d’aller avec elle, ne voulut plus s’y opposer ni lui persuader d’aller retrouver les siens."
        },
        {
          "verse": 19,
          "text": "Alors elles partirent ensemble, et elles arrivèrent à Bethléem. Dès qu’elles y furent entrées, le bruit en courut de toutes parts, et les femmes disaient : Voilà cette Noémi."
        },
        {
          "verse": 20,
          "text": "Noémi leur dit : Ne m’appelez plus Noémi, c’est-à-dire belle ; mais appelez-moi Mara, c’est-à-dire amère ; parce que le Tout-Puissant m’a toute remplie d’amertume."
        },
        {
          "verse": 21,
          "text": "Je suis sortie d’ici pleine, et le Seigneur m’y ramène vide. Pourquoi donc m’appelez-vous Noémi, puisque le Seigneur m’a humiliée, et que le Tout-Puissant m’a comblée d’affliction ?"
        },
        {
          "verse": 22,
          "text": "Noémi quitta donc avec Ruth la Moabite, sa belle-fille, la terre étrangère où elle avait demeuré, et elle revint à Bethléem lorsqu’on commençait à couper les orges."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Or Elimélech avait un parent, homme puissant et extrêmement riche, appelé Booz."
        },
        {
          "verse": 2,
          "text": "Et Ruth la Moabite dit à sa belle-mère : Si vous l’agréez, j’irai dans quelque champ, et je ramasserai les épis qui seront échappés aux moissonneurs, partout où je trouverai quelque père de famille qui me témoigne de la bonté. Noémi lui répondit : Allez, ma fille."
        },
        {
          "verse": 3,
          "text": "Elle s’en alla donc, et elle recueillait les épis derrière les moissonneurs. Or il arriva que le champ où elle était appartenait à Booz, le parent d’Elimélech."
        },
        {
          "verse": 4,
          "text": "Et étant venu lui-même de Bethléem, il dit à ses moissonneurs : Que le Seigneur soit avec vous ! Ils lui répondirent : Que le Seigneur vous bénisse !"
        },
        {
          "verse": 5,
          "text": "Alors Booz dit au jeune homme qui veillait sur les moissonneurs : A qui est cette jeune fille ?"
        },
        {
          "verse": 6,
          "text": "Il lui répondit : C’est cette Moabite qui est venue avec Noémi du pays de Moab."
        },
        {
          "verse": 7,
          "text": "Elle nous a demandé de pouvoir recueillir les épis qui seraient demeurés, en suivant les pas des moissonneurs ; et elle est dans le champ depuis le matin jusqu’à cette heure, sans être retournée un moment chez elle."
        },
        {
          "verse": 8,
          "text": "Booz dit à Ruth : Écoutez, ma fille ; n’allez point dans un autre champ pour glaner, et ne partez point de ce lieu ; mais joignez vous à mes jeunes filles,"
        },
        {
          "verse": 9,
          "text": "et suivez partout où l’on fera la moisson, car j’ai commandé à mes gens que nul ne vous fasse aucune peine ; et quand vous aurez soif, allez où sont les vases, et buvez de l’eau dont boivent mes serviteurs."
        },
        {
          "verse": 10,
          "text": "Ruth, se prosternant le visage contre terre, adora, et dit à Booz : D’où me vient que j’aie trouvé grâce à vos yeux, et que vous daigniez me connaître, moi qui suis une femme étrangère ?"
        },
        {
          "verse": 11,
          "text": "Il lui répondit : On m’a rapporté tout ce que vous avez fait à l’égard de votre belle-mère après la mort de votre mari, et comment vous avez quitté vos parents et le pays où vous êtes née, pour venir chez un peuple qui vous était inconnu auparavant."
        },
        {
          "verse": 12,
          "text": "Que le Seigneur vous rende le bien que vous avez fait, et puissiez-vous recevoir une pleine récompense du Seigneur, le Dieu d’Israël, vers lequel vous êtes venue, et sous les ailes duquel vous avez cherché votre refuge."
        },
        {
          "verse": 13,
          "text": "Elle lui répondit : J’ai trouvé grâce à vos yeux, mon seigneur, qui m’avez consolée, et qui avez parlé au cœur de votre servante, bien qu’elle ne soit pas comme l’une de vos servantes."
        },
        {
          "verse": 14,
          "text": "Booz lui dit : Quand l’heure du repas sera venue, venez ici, et mangez du pain, et trempez votre morceau dans le vinaigre. Elle s’assit donc à côté des moissonneurs, et se versa de la bouillie ; elle en mangea, se rassasia, et garda le reste."
        },
        {
          "verse": 15,
          "text": "Elle se leva de là pour continuer à recueillir des épis. Or Booz donna cet ordre à ses gens : Quand même elle voudrait couper l’orge avec vous, ne l’empêchez pas."
        },
        {
          "verse": 16,
          "text": "Jetez même exprès des épis de vos javelles, et laissez-en debout, afin qu’elle n’ait point de honte de les recueillir, et qu’on ne la reprenne jamais de ce qu’elle aura ramassé."
        },
        {
          "verse": 17,
          "text": "Elle glana donc dans le champ jusqu’au soir ; et ayant battu avec une baguette les épis qu’elle avait recueillis, et en ayant tiré le grain, elle trouva environ la mesure d’un éphi d’orge, c’est-à-dire trois boisseaux."
        },
        {
          "verse": 18,
          "text": "S’en étant chargée, elle revint à la ville, et les montra à sa belle-mère ; elle lui présenta aussi et lui donna les restes de ce qu’elle avait mangé, et dont elle avait été rassasiée."
        },
        {
          "verse": 19,
          "text": "Sa belle-mère lui dit : Où avez-vous glané aujourd’hui, et où avez-vous travaillé ? Béni soit celui qui a eu pitié de vous. Ruth lui indiqua celui dans le champ duquel elle avait travaillé, et lui dit que cet homme s’appelait Booz."
        },
        {
          "verse": 20,
          "text": "Noémi lui répondit : Qu’il soit béni du Seigneur ; car il a gardé la même bonne volonté pour les morts qu’il a eue pour les vivants. Et elle ajouta : Cet homme est notre proche parent."
        },
        {
          "verse": 21,
          "text": "Ruth lui dit : Il m’a donné ordre encore de me joindre à ses moissonneurs jusqu’à ce qu’il ait recueilli tous ses grains."
        },
        {
          "verse": 22,
          "text": "Sa belle-mère lui répondit : il vaut mieux, ma fille, que vous alliez moissonner avec les servantes de cet homme, de peur que quelqu’un ne vous fasse de la peine dans le champ d’un autre."
        },
        {
          "verse": 23,
          "text": "Elle se joignit donc aux filles de Booz, et elle moissonna constamment avec elles jusqu’à ce que les orges et les blés eussent été mis dans les greniers."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Après que Ruth fut revenue auprès de sa belle-mère, celle-ci lui dit : Ma fille, je pense à vous mettre en repos, et je pourvoirai à votre bonheur."
        },
        {
          "verse": 2,
          "text": "Booz, aux filles duquel vous vous êtes jointe dans le champ, est notre proche parent, et il vannera cette nuit son orge dans son aire."
        },
        {
          "verse": 3,
          "text": "Lavez-vous donc, parfumez-vous d’huile, et prenez vos plus beaux vêtements, et allez à son aire. Que Booz ne vous voie point jusqu’à ce qu’il ait fini de boire et de manger."
        },
        {
          "verse": 4,
          "text": "Quand il s’en ira dormir, remarquez le lieu où il dormira ; vous y viendrez, et vous découvrirez la couverture dont il sera couvert du côté des pieds, et vous vous jetterez là et y dormirez. Il vous dira lui-même ensuite ce que vous devez faire."
        },
        {
          "verse": 5,
          "text": "Ruth lui répondit : Je ferai tout ce que vous me commanderez."
        },
        {
          "verse": 6,
          "text": "Elle alla donc à l’aire de Booz, et fit tout ce que sa belle-mère lui avait commandé."
        },
        {
          "verse": 7,
          "text": "Et lorsque Booz, après avoir bu et mangé, et être devenu plus gai, s’en alla dormir près d’un tas de gerbes, elle vint doucement, et, ayant découvert sa couverture du côté des pieds, elle se coucha là."
        },
        {
          "verse": 8,
          "text": "Tout à coup, vers minuit, Booz fut effrayé et se troubla voyant une femme couchée à ses pieds ;"
        },
        {
          "verse": 9,
          "text": "et il lui dit : Qui êtes-vous ? Elle lui répondit : Je suis Ruth, votre servante ; étendez votre couverture sur votre servante, parce que vous êtes mon proche parent."
        },
        {
          "verse": 10,
          "text": "Booz lui dit : Ma fille, que le Seigneur vous bénisse ; cette dernière bonté que vous témoignez dépasse encore la première, parce que vous n’êtes pas allée chercher de jeunes gens, pauvres ou riches."
        },
        {
          "verse": 11,
          "text": "Ne craignez donc point, je ferai tout ce que vous me direz ; car tout le peuple de cette ville sait que vous êtes une femme vertueuse."
        },
        {
          "verse": 12,
          "text": "Pour moi, je ne désavoue pas que je sois votre parent ; mais il y en a un autre plus proche que moi."
        },
        {
          "verse": 13,
          "text": "Reposez-vous cette nuit ; et aussitôt que le matin sera venu, s’il veut vous retenir par son droit de parenté, tout sera bien ; s’il ne le veut pas, je vous jure par le Seigneur qu’indubitablement je vous prendrai. Dormez là jusqu’au matin."
        },
        {
          "verse": 14,
          "text": "Elle dormit donc à ses pieds jusqu’à ce que la nuit fût passée ; et elle se leva le matin, avant que les hommes se pussent entre-connaître. Booz lui dit encore : Prenez bien garde que personne ne sache que vous êtes venue ici."
        },
        {
          "verse": 15,
          "text": "Et il ajouta : Étendez le manteau que vous avez sur vous, et tenez-le bien des deux mains. Ruth l’ayant étendu et le tenant, il lui mesura six boisseaux d’orge et les chargea sur elle. Elle rentra à la ville en les portant,"
        },
        {
          "verse": 16,
          "text": "et vint trouver sa belle-mère, qui lui dit : Ma fille, qu’avez-vous fait ? Elle lui raconta tout ce que Booz avait fait pour elle,"
        },
        {
          "verse": 17,
          "text": "et elle lui dit : Voilà six boisseaux d’orge qu’il m’a donnés, en me disant : Je ne veux pas que vous retourniez vers votre belle-mère les mains vides."
        },
        {
          "verse": 18,
          "text": "Noémi lui dit : Attendez, ma fille, jusqu’à ce que nous voyons l’issue de cette affaire. Car c’est un homme à n’avoir aucun repos qu’il n’ait accompli tout ce qu’il a dit."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Booz alla donc à la porte de la ville, et s’y assit ; et voyant passer ce parent dont il a été parlé auparavant, il lui dit en l’appelant par son nom : Venez un peu ici, et asseyez-vous. Ce parent vint donc et il s’assit."
        },
        {
          "verse": 2,
          "text": "Et Booz, ayant pris dix hommes des anciens de la ville, leur dit : Asseyez-vous ici."
        },
        {
          "verse": 3,
          "text": "Après qu’ils furent assis, il dit à son parent : Noémi, qui est revenue du pays de Moab, doit vendre une partie du champ d’Elimélech notre parent."
        },
        {
          "verse": 4,
          "text": "J’ai désiré vous l’apprendre, et vous le dire devant tous ceux qui sont assis en ce lieu et devant les anciens de mon peuple. Si vous voulez l’acquérir par le droit que vous avez de plus proche parent, achetez-le et possédez-le. Mais, si cela vous déplaît, déclarez-le-moi, afin que je sache ce que j’ai à faire. Car il n’y a point d’autre parent que vous, qui êtes le premier, et moi, qui suis le second. Il lui répondit : J’achèterai le champ."
        },
        {
          "verse": 5,
          "text": "Booz ajouta : Quand vous aurez acheté le champ de Noémi, il faudra aussi que vous épousiez Ruth la Moabite, qui a été la femme du défunt ; afin que vous fassiez revivre le nom de votre parent dans son héritage."
        },
        {
          "verse": 6,
          "text": "Il lui répondit : Je vous cède mon droit de parenté ; car je ne dois pas éteindre moi-même la postérité de ma famille. Usez vous-même de mon privilège, dont je déclare que je me prive volontiers."
        },
        {
          "verse": 7,
          "text": "Or c’était une ancienne coutume en Israël entre parents que s’il arrivait que l’un cédât son droit à l’autre, afin que la cession fût valide, celui qui se démettait de son droit ôtait son soulier et le donnait à son parent : c’était là le témoignage de la cession en Israël."
        },
        {
          "verse": 8,
          "text": "Booz dit donc à son parent : Ôtez votre soulier. Et il l’enleva aussitôt de son pied."
        },
        {
          "verse": 9,
          "text": "Booz dit alors devant les anciens et devant tout le peuple : Vous êtes témoins aujourd’hui que j’acquiers tout ce qui a appartenu à Elimélech, à Chélion et a Mahalon, l’ayant acheté de Noémi,"
        },
        {
          "verse": 10,
          "text": "et que je prends pour femme Ruth la Moabite, femme de Mahalon, afin que je fasse revivre le nom du défunt dans son héritage ; et que son nom ne s’éteigne pas dans sa famille parmi ses frères et parmi son peuple. Vous êtes, dis-je, témoins de ce fait."
        },
        {
          "verse": 11,
          "text": "Tout le peuple qui était à la porte et les anciens répondirent : Nous en sommes témoins. Que le Seigneur rende cette femme qui entre dans votre maison, comme Rachel et Lia, qui ont établi la maison d’Israël, afin qu’elle soit un exemple de vertu dans Éphrata, et que son nom soit célèbre dans Bethléem ;"
        },
        {
          "verse": 12,
          "text": "que votre maison devienne comme la maison de Pharès, que Thamar enfanta à Juda, par la postérité que le Seigneur vous donnera de cette jeune femme."
        },
        {
          "verse": 13,
          "text": "Booz prit donc Ruth et l’épousa ; et après qu’elle fut mariée, le Seigneur lui fit la grâce de concevoir et d’enfanter un fils."
        },
        {
          "verse": 14,
          "text": "Et les femmes dirent à Noémi : Béni soit le Seigneur, qui n’a point permis que votre famille fût sans successeur, et qui a voulu que son nom se conservât dans Israël ;"
        },
        {
          "verse": 15,
          "text": "afin que vous ayez un enfant qui console votre âme, et qui vous nourrisse dans votre vieillesse, car il vous est né de votre belle-fille qui vous aime, et qui vous vaut beaucoup mieux que si vous aviez sept fils."
        },
        {
          "verse": 16,
          "text": "Noémi, ayant pris l’enfant, le mit dans son sein, et elle le portait, et lui tenait lieu de nourrice."
        },
        {
          "verse": 17,
          "text": "Les femmes ses voisines s’en réjouissaient avec elle, en disant : Il est né un fils à Noémi ; et elles l’appelèrent Obed. C’est lui qui fut père d’Isaï, père de David."
        },
        {
          "verse": 18,
          "text": "Voici les générations de Pharès : Pharès fut père d’Esron ;"
        },
        {
          "verse": 19,
          "text": "Esron, d’Aram ; Aram, d’Aminadab ;"
        },
        {
          "verse": 20,
          "text": "Aminadab, de Nahasson ; Nahasson, de Salmon ;"
        },
        {
          "verse": 21,
          "text": "Salmon, de Booz ; Booz, d’Obed ;"
        },
        {
          "verse": 22,
          "text": "Obed, d’Isaï ; et Isaï fut père de David."
        }
      ]
    }
  ]
}
