{
  "book": "SIR",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Toute sagesse vient du Seigneur Dieu ; elle a toujours été avec Lui, et elle y est avant tous les siècles."
        },
        {
          "verse": 2,
          "text": "Qui a compté le sable de la mer, et les gouttes de la pluie, et les jours du monde ? Qui a mesuré la hauteur du ciel, et l’étendu de la terre, et la profondeur de l’abîme ?"
        },
        {
          "verse": 3,
          "text": "Qui a pénétré la sagesse de Dieu, laquelle précède toutes choses ?"
        },
        {
          "verse": 4,
          "text": "La sagesse a été créée avant tout, et la lumière de l’intelligence dès le commencement."
        },
        {
          "verse": 5,
          "text": "La parole de Dieu au plus haut des cieux est la source de la sagesse, et Ses voies sont les commandements éternels."
        },
        {
          "verse": 6,
          "text": "A qui a été révélée la racine de la sagesse, et qui a connu ses artifices ?"
        },
        {
          "verse": 7,
          "text": "A qui la science de la sagesse a-t-elle été révélée et manifestée, et qui a compris la multiplicité de ses démarches ?"
        },
        {
          "verse": 8,
          "text": "Il n’y a que le Très-Haut, le Créateur qui peut tout, le Roi puissant et infiniment redoutable, assis sur Son trône, le Dieu dominateur."
        },
        {
          "verse": 9,
          "text": "C’est Lui qui l’a créée dans l’Esprit-Saint, qui l’a vue, qui l’a comptée, et qui l’a mesurée."
        },
        {
          "verse": 10,
          "text": "Il l’a répandue sur toutes Ses œuvres et sur toute chair, d’après la mesure de ses dons, et Il l’a procurée à ceux qui L’aiment."
        },
        {
          "verse": 11,
          "text": "La crainte du Seigneur est une gloire, et un sujet de se glorifier, et une joie, et une couronne d’allégresse."
        },
        {
          "verse": 12,
          "text": "La crainte du Seigneur réjouira le cœur ; elle donnera la joie, et l’allégresse, et la longueur des jours."
        },
        {
          "verse": 13,
          "text": "Celui qui craint le Seigneur s’en trouvera bien à la fin, et il sera béni au jour de sa mort."
        },
        {
          "verse": 14,
          "text": "L’amour de Dieu est une sagesse digne d’être honorée."
        },
        {
          "verse": 15,
          "text": "Ceux à qui elle se découvre l’aiment aussitôt qu’ils l’ont vue, et qu’ils ont reconnu ses merveilles."
        },
        {
          "verse": 16,
          "text": "La crainte du Seigneur est le commencement de la sagesse ; elle est créée dès le sein de leur mère avec les hommes fidèles ; elle accompagne les femmes d’élite, elle se montre avec les justes et les fidèles."
        },
        {
          "verse": 17,
          "text": "La crainte du Seigneur est la piété de la science."
        },
        {
          "verse": 18,
          "text": "Cette piété garde et justifie le cœur ; elle donne le bonheur et la joie."
        },
        {
          "verse": 19,
          "text": "Celui qui craint le Seigneur sera heureux, et il sera béni au jour de sa fin."
        },
        {
          "verse": 20,
          "text": "La crainte de Dieu est la plénitude de la sagesse, et cette plénitude se manifeste par ses fruits."
        },
        {
          "verse": 21,
          "text": "Elle comble la maison entière des sages de ses produits, et leurs greniers de ses trésors."
        },
        {
          "verse": 22,
          "text": "La crainte du Seigneur est la couronne de la sagesse ; elle donne la plénitude de la paix et les fruits du salut."
        },
        {
          "verse": 23,
          "text": "Elle voit la sagesse, et elle la mesure ; l’une et l’autre est un don de Dieu."
        },
        {
          "verse": 24,
          "text": "La sagesse répand la science et la lumière de la prudence, et elle exalte la gloire de ceux qui lui sont attachés."
        },
        {
          "verse": 25,
          "text": "La crainte du Seigneur est la racine de la sagesse, et ses rameaux sont de longue durée."
        },
        {
          "verse": 26,
          "text": "L’intelligence et la piété de la science sont dans les trésors de la sagesse ; mais la sagesse est en exécration aux pécheurs."
        },
        {
          "verse": 27,
          "text": "La crainte du Seigneur chasse le péché ;"
        },
        {
          "verse": 28,
          "text": "car celui qui est sans crainte ne pourra devenir juste, parce que la violence de sa colère produira sa ruine."
        },
        {
          "verse": 29,
          "text": "L’homme patient attendra jusqu’au temps marqué, et ensuite la joie lui sera rendue."
        },
        {
          "verse": 30,
          "text": "L’homme de bon sens cachera ses paroles pour un temps, et des lèvres nombreuses publieront sa prudence."
        },
        {
          "verse": 31,
          "text": "Dans les trésors de la sagesse sont les règles de la science ;"
        },
        {
          "verse": 32,
          "text": "mais le culte de Dieu est en exécration au pécheur."
        },
        {
          "verse": 33,
          "text": "Mon fils, si tu désires la sagesse, conserve la justice, et Dieu te la donnera."
        },
        {
          "verse": 34,
          "text": "Car la crainte du Seigneur est la sagesse et la science, et ce qui Lui est agréable,"
        },
        {
          "verse": 35,
          "text": "c’est la foi et la douceur, et Il comblera les trésors de celui qui les possède."
        },
        {
          "verse": 36,
          "text": "Ne sois pas rebelle à la crainte du Seigneur, et ne t’approche pas de Lui avec un cœur double."
        },
        {
          "verse": 37,
          "text": "Ne sois pas hypocrite devant les hommes, et que tes lèvres ne te soient pas un sujet de chute."
        },
        {
          "verse": 38,
          "text": "Sois-y attentif, de peur que tu ne tombes, et que tu ne déshonores ton âme,"
        },
        {
          "verse": 39,
          "text": "et que Dieu ne révèle ce que tu caches, et qu’Il ne te brise au milieu de l’assemblée,"
        },
        {
          "verse": 40,
          "text": "pour t’être approché du Seigneur avec malice, et pour avoir eu le cœur plein de ruse et de tromperie."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Mon fils lorsque tu entreras au service de Dieu, demeure ferme dans la justice et dans la crainte, et prépare ton âme à la tentation."
        },
        {
          "verse": 2,
          "text": "Humilie ton cœur et attends patiemment ; prête l’oreille, et reçois les paroles de la sagesse, et ne te hâte point au temps de l’épreuve."
        },
        {
          "verse": 3,
          "text": "Souffre les retards de Dieu ; demeure uni à Dieu, et attends patiemment, afin que ta vie s’accroisse en vue de la fin."
        },
        {
          "verse": 4,
          "text": "Accepte tout ce qui te sera imposé, demeure en paix dans la douleur, et dans ton humiliation conserve la patience ;"
        },
        {
          "verse": 5,
          "text": "car l’or et l’argent s’éprouvent au feu, et les hommes aimés de Dieu s’éprouvent au creuset de l’humiliation."
        },
        {
          "verse": 6,
          "text": "Aie confiance en Dieu, et Il te rétablira ; rends ta voie droite, et espère en Lui ; conserve Sa crainte et vieillis avec elle."
        },
        {
          "verse": 7,
          "text": "Vous qui craignez le Seigneur, attendez sa miséricorde, et ne vous détournez pas de Lui, de peur de tomber."
        },
        {
          "verse": 8,
          "text": "Vous qui craignez le Seigneur, ayez foi en Lui, et vous ne perdrez pas votre récompense."
        },
        {
          "verse": 9,
          "text": "Vous qui craignez le Seigneur, espérez en Lui, et Sa miséricorde sera votre joie."
        },
        {
          "verse": 10,
          "text": "Vous qui craignez le Seigneur, aimez-Le, et vos cœurs seront remplis de lumière."
        },
        {
          "verse": 11,
          "text": "Considérez, mes enfants, les générations humaines, et sachez que personne n’a espéré au Seigneur et a été confondu."
        },
        {
          "verse": 12,
          "text": "Qui donc est demeuré ferme dans Ses commandements et a été abandonné ? ou qui L’a invoqué et a été méprisé de Lui ?"
        },
        {
          "verse": 13,
          "text": "Car Dieu est bon et misêricordieux ; Il pardonne les péchés au jour de la tribulation, et Il est le protecteur de tous ceux qui Le cherchent dans la vérité."
        },
        {
          "verse": 14,
          "text": "Malheur au cœur double, et aux lèvres criminelles, et aux mains qui font le mal, et au pécheur qui marche sur la terre par deux voies !"
        },
        {
          "verse": 15,
          "text": "Malheur aux lâches de cœur, qui ne se fient point à Dieu, et qui pour cela ne seront pas protégés par Lui !"
        },
        {
          "verse": 16,
          "text": "Malheur à ceux qui ont perdu la patience, et qui ont quitté les voies droites, et qui se sont détournés dans des voies mauvaises !"
        },
        {
          "verse": 17,
          "text": "Et que feront-ils lorsque le Seigneur commencera à tout examiner ?"
        },
        {
          "verse": 18,
          "text": "Ceux qui craignent le Seigneur ne seront point incrédules à Sa parole, et ceux qui L’aiment demeureront fermes dans Sa voie."
        },
        {
          "verse": 19,
          "text": "Ceux qui craignent le Seigneur rechercheront ce qui Lui est agréable, et ceux qui L’aiment seront remplis de Sa loi."
        },
        {
          "verse": 20,
          "text": "Ceux qui craignent le Seigneur prépareront leur cœur, et sanctifieront leurs âmes en Sa présence."
        },
        {
          "verse": 21,
          "text": "Ceux qui craignent le Seigneur gardent Ses commandements, et ils auront patience jusqu’à Sa visite,"
        },
        {
          "verse": 22,
          "text": "en disant : Si nous ne faisons pénitence, c’est dans les mains du Seigneur que nous tomberons, et non dans les mains des hommes."
        },
        {
          "verse": 23,
          "text": "Car autant Sa majesté est élevée, autant est grande Sa miséricorde."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Les enfants de la sagesse forment l’assemblée des justes, et leur race n’est qu’obéissance et amour."
        },
        {
          "verse": 2,
          "text": "Écoutez, mes enfants, l’ordre de votre père, et faites en sorte d’être sauvés."
        },
        {
          "verse": 3,
          "text": "Car Dieu a rendu le père honorable pour ses enfants, et Il a soigneusement affermi sur les fils l’autorité de la mère."
        },
        {
          "verse": 4,
          "text": "Celui qui aime Dieu implorera le pardon de ses péchés, et il s’en abstiendra, et il sera exaucé dans sa prière de chaque jour."
        },
        {
          "verse": 5,
          "text": "Celui qui honore sa mère est comme celui qui amasse un trésor."
        },
        {
          "verse": 6,
          "text": "Celui qui honore son père trouvera la joie dans ses enfants, et il sera exaucé au jour de sa prière."
        },
        {
          "verse": 7,
          "text": "Celui qui honore son père jouira d’une longue vie, et celui qui obéit à son père assistera sa mère."
        },
        {
          "verse": 8,
          "text": "Celui qui craint le Seigneur honore ses parents, et il servira comme des maîtres ceux qui lui ont donné la vie."
        },
        {
          "verse": 9,
          "text": "Honore ton père par actions, par paroles et en toute patience,"
        },
        {
          "verse": 10,
          "text": "afin que sa bénédiction vienne sur toi, et que cette bénédiction demeure jusqu’à la fin."
        },
        {
          "verse": 11,
          "text": "La bénédiction du père affermit la maison des enfants, et la malédiction de la mère la détruit jusqu’aux fondements."
        },
        {
          "verse": 12,
          "text": "Ne te glorifie pas de ce qui déshonore ton père, car sa honte n’est pas ta gloire."
        },
        {
          "verse": 13,
          "text": "Le fils tire sa gloire de l’honneur de son père, et un père sans honneur est la honte de son fils."
        },
        {
          "verse": 14,
          "text": "Mon fils, soutiens la vieillesse de ton père, et ne l’attriste pas durant sa vie."
        },
        {
          "verse": 15,
          "text": "Si son esprit s’affaiblit, supporte-le, et ne le méprise point parce que tu es robuste ; car la charité exercée envers un père ne sera pas mise en oubli."
        },
        {
          "verse": 16,
          "text": "Car tu seras récompensé pour avoir supporté le péché de ta mère ;"
        },
        {
          "verse": 17,
          "text": "Tu seras établi dans la justice, et Dieu Se souviendra de toi au jour de l’affliction, et tes péchés se fondront comme la glace en un temps serein."
        },
        {
          "verse": 18,
          "text": "Combien est infâme celui qui abandonne son père, et combien est maudit de Dieu celui qui irrite sa mère !"
        },
        {
          "verse": 19,
          "text": "Mon fils, accomplis tes œuvres avec douceur, et tu t’attireras encore plus l’amour des hommes que leur estime."
        },
        {
          "verse": 20,
          "text": "Plus tu es grand, plus tu dois t’humilier en toutes choses, et tu trouveras grâce devant Dieu ;"
        },
        {
          "verse": 21,
          "text": "car Dieu seul possède une grande puissance, et c’est par les humbles qu’Il est honoré."
        },
        {
          "verse": 22,
          "text": "Ne recherche pas ce qui est au-dessus de toi, et ne scrute point ce qui surpasse tes forces ; mais pense toujours à ce que Dieu t’a commandé, et n’étends pas ta curiosité à toutes Ses œuvres."
        },
        {
          "verse": 23,
          "text": "Car il ne t’est pas nécessaire de voir de tes yeux ce qui est caché."
        },
        {
          "verse": 24,
          "text": "Ne scrute pas avec trop d’empressement les choses superflues, et n’étends pas ta curiosité à toutes les œuvres de Dieu."
        },
        {
          "verse": 25,
          "text": "Car bien des choses qui dépassent l’esprit de l’homme t’ont été révélées."
        },
        {
          "verse": 26,
          "text": "Beaucoup se sont laissé égarer par leurs fausses opinions, et leurs sentiments les ont retenus dans la vanité."
        },
        {
          "verse": 27,
          "text": "Le cœur dur sera dans le malheur au dernier jour, et celui qui aime le péril y périra."
        },
        {
          "verse": 28,
          "text": "Le cœur qui marche par deux voies ne réussira point, et l’âme corrompue y trouvera un sujet de chute."
        },
        {
          "verse": 29,
          "text": "Le cœur méchant sera accablé de douleurs, et le pécheur ajoutera péché sur péché."
        },
        {
          "verse": 30,
          "text": "Pour l’assemblée des superbes il n’y a pas de remède, car la tige du péché prend racine en eux sans qu’ils le remarquent."
        },
        {
          "verse": 31,
          "text": "Le cœur du sage se manifeste par la sagesse, et l’oreille vertueuse écoutera la sagesse avec une extrême ardeur."
        },
        {
          "verse": 32,
          "text": "Le cœur sage et intelligent s’abstiendra du péché, et il réussira dans les œuvres de justice."
        },
        {
          "verse": 33,
          "text": "L’eau éteint le feu ardent, et l’aumône résiste aux péchés."
        },
        {
          "verse": 34,
          "text": "Dieu contemple celui qui fait miséricorde, et Il Se souvient de lui dans la suite, et celui-là trouvera un appui au temps du malheur."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Mon fils, ne prive pas le pauvre de son aumône, et ne détourne pas tes yeux de l’indigent."
        },
        {
          "verse": 2,
          "text": "Ne méprise pas celui qui a faim, et n’aigris pas le pauvre dans sa pénurie."
        },
        {
          "verse": 3,
          "text": "N’attriste pas le cœur du pauvre, et ne diffère point de donner à celui qui est dans la détresse."
        },
        {
          "verse": 4,
          "text": "Ne rejette point la prière de l’affligé, et ne détourne pas ton visage du pauvre."
        },
        {
          "verse": 5,
          "text": "Ne détourne pas tes yeux de l’indigent, de peur qu’il ne s’irrite, et ne donne pas lieu à ceux qui t’implorent de te maudire par derrière."
        },
        {
          "verse": 6,
          "text": "Car celui qui te maudit dans l’amertume de son âme sera exaucé dans son imprécation, et il sera exaucé par Celui qui l’a créé."
        },
        {
          "verse": 7,
          "text": "Rends-toi affable à l’assemblée des pauvres, et humilie ton âme devant les anciens, et baisse la tête devant les grands."
        },
        {
          "verse": 8,
          "text": "Prête l’oreille au pauvre sans chagrin, et acquitte ta dette, et réponds-lui amicalement et avec douceur."
        },
        {
          "verse": 9,
          "text": "Délivre de la main du superbe celui qui souffre violence, et ne supporte pas cela méchamment dans ton âme."
        },
        {
          "verse": 10,
          "text": "Lorsque tu rends une sentence, aie pour les orphelins la pitié d’un père, et sois comme un mari pour leur mère ;"
        },
        {
          "verse": 11,
          "text": "et tu seras comme le fils obéissant du Très-Haut, et Il aura compassion de toi plus qu’une mère."
        },
        {
          "verse": 12,
          "text": "La sagesse inspire la vie à ses enfants ; elle accueille ceux qui la cherchent, et elle les précède dans la voie de la justice."
        },
        {
          "verse": 13,
          "text": "Celui qui l’aime aime la vie, et ceux qui veillent pour la trouver goûteront sa douceur."
        },
        {
          "verse": 14,
          "text": "Ceux qui la posséderont auront la vie pour héritage, et partout où elle entrera Dieu répandra Sa bénédiction."
        },
        {
          "verse": 15,
          "text": "Ceux qui la servent seront obéissants au Saint, et ceux qui l’aiment sont aimés de Dieu."
        },
        {
          "verse": 16,
          "text": "Celui qui l’écoute jugera les nations, et celui qui la contemple demeurera en sécurité."
        },
        {
          "verse": 17,
          "text": "S’il a confiance en elle, il l’aura pour héritage, et sa postérité s’y affermira,"
        },
        {
          "verse": 18,
          "text": "car la sagesse marche avec lui dans l’épreuve, et elle le choisit parmi les premiers."
        },
        {
          "verse": 19,
          "text": "Elle amènera sur lui la crainte, la frayeur et l’épreuve ; et elle l’exercera par les peines qui accompagnent ses instructions, jusqu’à ce qu’elle l’ait sondé dans ses pensées, et qu’elle se confie à son âme."
        },
        {
          "verse": 20,
          "text": "Alors elle l’affermira, elle viendra à lui par un chemin droit, et le comblera de joie ;"
        },
        {
          "verse": 21,
          "text": "et elle lui découvrira ses secrets, et elle entassera sur lui la science et l’intelligence de la justice."
        },
        {
          "verse": 22,
          "text": "Mais, s’il s’égare, elle l’abandonnera, et le livrera aux mains de son ennemi."
        },
        {
          "verse": 23,
          "text": "Mon fils, ménage le temps et évite le mal."
        },
        {
          "verse": 24,
          "text": "Pour le bien de ton âme, n’aie pas honte de dire la vérité ;"
        },
        {
          "verse": 25,
          "text": "car il y a une confusion qui produit le péché, et il y a une confusion qui attire la gloire et la grâce."
        },
        {
          "verse": 26,
          "text": "N’aie d’égard à personne à ton détriment, et ne mens pas aux dépens de ton âme."
        },
        {
          "verse": 27,
          "text": "Ne respecte pas ton prochain dans sa chute,"
        },
        {
          "verse": 28,
          "text": "et ne retiens pas la parole lorsqu’elle peut être salutaire. Ne cache point ta sagesse dans sa beauté ;"
        },
        {
          "verse": 29,
          "text": "car la sagesse se fait connaître par la langue ; et le sens, la science et la doctrine paraissent dans la parole de l’homme sensé, et sa fermeté consiste dans les œuvres de justice."
        },
        {
          "verse": 30,
          "text": "Ne contredis en aucune manière la parole de vérité, mais aie honte du mensonge qui provient de ton ignorance."
        },
        {
          "verse": 31,
          "text": "Ne rougis pas de confesser tes péchés, et ne te soumets à personne pour pécher."
        },
        {
          "verse": 32,
          "text": "Ne résiste point en face au puissant, et ne te raidis pas contre le courant du fleuve."
        },
        {
          "verse": 33,
          "text": "Prends la défense de la justice pour sauver ton âme, et combats jusqu’à la mort pour la justice, et Dieu combattra pour toi et renversera tes ennemis."
        },
        {
          "verse": 34,
          "text": "Ne sois pas prompt à parler, et lâche et négligent dans tes œuvres."
        },
        {
          "verse": 35,
          "text": "Ne sois pas comme un lion dans ta maison, troublant ceux de ta famille et opprimant ceux qui te sont soumis."
        },
        {
          "verse": 36,
          "text": "Que ta main ne soit pas tendue pour recevoir, et fermée pour donner."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Ne t’appuie pas sur les richesses injustes, et ne dis point : J’ai suffisamment de quoi vivre ; car cela ne servira de rien au temps de la vengeance et de l’obscurité."
        },
        {
          "verse": 2,
          "text": "Ne t’abandonne pas, dans ta force, au mauvais désirs de ton cœur ;"
        },
        {
          "verse": 3,
          "text": "et ne dis pas : Que je suis puissant ! qui donc pourra me contraindre au sujet de mes actions ? car Dieu en tirera certainement vengeance."
        },
        {
          "verse": 4,
          "text": "Ne dis point : J’ai péché, et que m’est-il arrivé de fâcheux ? car le Très-Haut est lent à punir."
        },
        {
          "verse": 5,
          "text": "Ne sois pas sans crainte au sujet de l’offense qui t’a été pardonnée, et n’ajoute pas péché sur péché."
        },
        {
          "verse": 6,
          "text": "Et ne dis pas : La miséricorde du Seigneur est grande, Il aura pitié de la multitude de mes péchés ;"
        },
        {
          "verse": 7,
          "text": "car Son indignation et Sa miséricorde se tiennent de près, et Sa colère contemple les pécheurs."
        },
        {
          "verse": 8,
          "text": "Ne tarde point à te convertir au Seigneur, et ne diffère pas de jour en jour ;"
        },
        {
          "verse": 9,
          "text": "car Sa colère éclatera soudain, et Il te perdra au jour de la vengeance."
        },
        {
          "verse": 10,
          "text": "Ne t’embarrasse pas de richesses injustes, car elles ne te serviront point au jour de l’obscurcissement et de la vengeance."
        },
        {
          "verse": 11,
          "text": "Ne tourne point à tout vent, et ne va pas par toutes les routes, car c’est ainsi que le pécheur se fait connaître par une langue double."
        },
        {
          "verse": 12,
          "text": "Sois ferme dans la voie du Seigneur, et dans la vérité de tes sentiments, et dans la science, et que la parole de paix et de justice t’accompagne."
        },
        {
          "verse": 13,
          "text": "Sois doux pour écouter la parole, afin de comprendre, et fais avec sagesse une réponse vraie."
        },
        {
          "verse": 14,
          "text": "Si tu as de l’intelligence, réponds à ton prochain ; sinon, que ta main soit sur ta bouche, de peur d’être surpris dans une parole indiscrète et couvert de confusion."
        },
        {
          "verse": 15,
          "text": "L’honneur et la gloire accompagnent le discours de l’homme sensé ; mais la langue de l’imprudent est sa ruine."
        },
        {
          "verse": 16,
          "text": "Prends garde d’être appelé médisant, et que ta langue ne te soit pas un piège et un sujet de confusion ;"
        },
        {
          "verse": 17,
          "text": "car la honte et le repentir tombent sur le voleur, et la note la plus infamante sur la langue double ; au semeur de rapports la haine, et l’inimitié et l’infamie."
        },
        {
          "verse": 18,
          "text": "Fais également justice au petit et au grand."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "D’ami ne deviens pas l’ennemi de ton prochain ; car le méchant aura en partage la honte et l’ignominie, ainsi que le pécheur envieux et à langue double."
        },
        {
          "verse": 2,
          "text": "Ne t’élève pas comme un taureau dans les pensées de ton âme, de peur que ta folie ne brise ta force,"
        },
        {
          "verse": 3,
          "text": "qu’elle ne consume tes feuilles, et ne perde tes fruits, et que tu ne sois laissé comme un arbre desséché dans le désert."
        },
        {
          "verse": 4,
          "text": "Car l’âme maligne perdra celui en qui elle se trouvera, elle le rendra la joie de ses ennemis, et elle le conduira au sort des impies."
        },
        {
          "verse": 5,
          "text": "La parole douce multiplie les amis et adoucit les ennemis, et la langue aimable abonde dans l’homme de bien."
        },
        {
          "verse": 6,
          "text": "Aie beaucoup d’amis, mais n’aie qu’un seul conseiller sur mille."
        },
        {
          "verse": 7,
          "text": "Si tu veux posséder un ami, possède-le après l’avoir éprouvé, et ne te fie pas facilement à lui."
        },
        {
          "verse": 8,
          "text": "Car tel est ami à ses heures, et il cessera de l’être au jour de l’affliction."
        },
        {
          "verse": 9,
          "text": "Et tel est ami qui se change en ennemi, et tel est ami qui dévoilera la haine, et les querelles, et les injures."
        },
        {
          "verse": 10,
          "text": "Tel est ami qui ne l’est que pour la table, et il cessera de l’être au jour de la nécessité."
        },
        {
          "verse": 11,
          "text": "Si ton ami demeure constant, il sera pour toi comme un égal, et il agira avec liberté avec les gens de ta maison."
        },
        {
          "verse": 12,
          "text": "S’il s’humilie devant toi, et s’il s’efface en ta présence, tu auras une excellente amitié de réciprocité."
        },
        {
          "verse": 13,
          "text": "Sépare-toi de tes ennemis, et prends garde à tes amis."
        },
        {
          "verse": 14,
          "text": "L’ami fidèle est une protection puissante ; celui qui l’a trouvé a trouvé un trésor."
        },
        {
          "verse": 15,
          "text": "Rien n’est comparable à l’ami fidèle, et l’or et l’argent ne méritent pas d’être mis en balance avec la sincérité de sa foi."
        },
        {
          "verse": 16,
          "text": "L’ami fidèle est un remède de vie et d’immortalité, et ceux qui craignent le Seigneur le trouveront."
        },
        {
          "verse": 17,
          "text": "Celui qui craint Dieu sera par là même heureux dans l’amitié, parce que son ami lui sera semblable."
        },
        {
          "verse": 18,
          "text": "Mon fils, dès ta jeunesse reçois l’instruction, et tu trouveras la sagesse jusqu’à tes cheveux blancs."
        },
        {
          "verse": 19,
          "text": "Approche-toi d’elle comme celui qui laboure et qui sème, et attends ses bons fruits."
        },
        {
          "verse": 20,
          "text": "Tu travailleras un peu pour la cultiver, et tu mangeras bientôt de ses fruits."
        },
        {
          "verse": 21,
          "text": "Que la sagesse est extrêmement amère aux ignorants ! L’insensé ne demeurera point avec elle."
        },
        {
          "verse": 22,
          "text": "Elle sera pour eux comme une pierre pesante qui sert à éprouver, et ils ne tarderont pas à s’en décharger."
        },
        {
          "verse": 23,
          "text": "Car la sagesse qui rend intelligent est conforme à son nom, et elle ne se manifeste pas au grand nombre ; mais chez ceux qui la connaissent elle demeure jusqu’à ce qu’ils voient Dieu."
        },
        {
          "verse": 24,
          "text": "Écoute, mon fils, et reçois un sage avis, et ne rejette pas son conseil."
        },
        {
          "verse": 25,
          "text": "Engage ton pied dans ses entraves, et ton cou dans son collier."
        },
        {
          "verse": 26,
          "text": "Baisse ton épaule et porte-la, et ne te dégoûte pas de ses liens."
        },
        {
          "verse": 27,
          "text": "Approche-toi d’elle de tout ton cœur, et garde ses voies de toutes tes forces."
        },
        {
          "verse": 28,
          "text": "Recherche-la, et elle se manifestera à toi ; et quand tu l’auras saisie, ne l’abandonne pas :"
        },
        {
          "verse": 29,
          "text": "car à la fin tu trouveras en elle le repos, et elle se changera pour toi en un sujet de joie."
        },
        {
          "verse": 30,
          "text": "Ses entraves seront pour toi une forte protection et un ferme appui, et son collier un vêtement de gloire ;"
        },
        {
          "verse": 31,
          "text": "car il y a en elle la beauté de la vie, et ses liens sont des bandages salutaires."
        },
        {
          "verse": 32,
          "text": "Tu te revêtiras d’elle comme d’un vêtement de gloire, et tu la mettras sur toi comme une couronne de joie."
        },
        {
          "verse": 33,
          "text": "Mon fils, si tu m’écoutes avec attention, tu t’instruiras, et si tu appliques ton esprit, tu deviendras sage."
        },
        {
          "verse": 34,
          "text": "Si tu prêtes l’oreille, tu recevras l’instruction, et si tu aimes à écouter, tu deviendras sage."
        },
        {
          "verse": 35,
          "text": "Tiens-toi dans l’assemblée des vieillards prudents, et unis-toi de cœur à leur sagesse, afin que tu puisses écouter tout ce qu’ils diront de Dieu, et que leurs excellentes paraboles ne t’échappent pas."
        },
        {
          "verse": 36,
          "text": "Si tu vois un homme sensé, va le trouver dès le point du jour, et que ton pied presse souvent le seuil de sa porte."
        },
        {
          "verse": 37,
          "text": "Applique ta pensée aux préceptes de Dieu, et médite sans cesse Ses commandements, et Il te donnera Lui-même du cœur, et la sagesse que tu désires te sera donnée."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "Ne fais pas le mal, et les maux ne te surprendront pas."
        },
        {
          "verse": 2,
          "text": "Eloigne-toi de ce qui est injuste, et les maux s’éloigneront de toi."
        },
        {
          "verse": 3,
          "text": "Mon fils, ne sème pas les maux dans les sillons de l’injustice, et tu n’en récolteras pas sept fois autant."
        },
        {
          "verse": 4,
          "text": "Ne demande point au Seigneur de conduire les autres, ni au roi une chaire d’honneur."
        },
        {
          "verse": 5,
          "text": "Ne te justifie pas devant Dieu, parce qu’Il connaît le fond du cœur, et n’affecte pas de paraître sage devant le roi."
        },
        {
          "verse": 6,
          "text": "Ne cherche pas à devenir juge, si tu n’as pas assez de force pour briser l’iniquité, de peur que tu ne sois intimidé à la vue du puissant, et que tu ne mettes ton intégrité en péril."
        },
        {
          "verse": 7,
          "text": "N’offense pas toute la multitude d’une cité, et ne te jette pas dans la foule ;"
        },
        {
          "verse": 8,
          "text": "et ne serre pas deux fois le nœud du péché, car même pour un seul tu ne demeureras pas impuni."
        },
        {
          "verse": 9,
          "text": "Ne sois pas pusillanime dans ton cœur ;"
        },
        {
          "verse": 10,
          "text": "ne néglige pas de prier et de faire l’aumône."
        },
        {
          "verse": 11,
          "text": "Ne dis pas : Dieu regardera la multitude de mes présents, et lorsque j’offrirai mes dons au Dieu très haut, Il les recevra."
        },
        {
          "verse": 12,
          "text": "Ne te moque pas de l’homme dont l’âme est dans l’amertume ; car il y a un Dieu qui voit tout, et c’est Lui qui humilie et qui élève."
        },
        {
          "verse": 13,
          "text": "Ne trame pas de mensonges contre ton frère, et ne le fais pas non plus contre ton ami."
        },
        {
          "verse": 14,
          "text": "Prends garde de commettre aucun mensonge ; car ce n’est pas une habitude qui soit bonne."
        },
        {
          "verse": 15,
          "text": "Ne sois point un grand discoureur dans l’assemblée des vieillards, et ne répète pas la parole dans tes prières."
        },
        {
          "verse": 16,
          "text": "Ne hais point les occupations laborieuses, ni le travail des champs, créé par le Très-Haut."
        },
        {
          "verse": 17,
          "text": "Ne te mets point au nombre des hommes déréglés."
        },
        {
          "verse": 18,
          "text": "Souviens-toi que la colère ne tardera pas."
        },
        {
          "verse": 19,
          "text": "Humilie profondément ton esprit, car la chair de l’impie sera châtiée par le feu et les vers."
        },
        {
          "verse": 20,
          "text": "Ne te rends pas coupable envers ton ami, parce qu’il diffère à te donner de l’argent, et ne méprise pas pour un peu d’or un frère bien-aimé."
        },
        {
          "verse": 21,
          "text": "Ne te sépare point de la femme sensée et vertueuse, que tu as reçue dans la crainte du Seigneur, car la grâce de sa modestie est plus précieuse que l’or."
        },
        {
          "verse": 22,
          "text": "Ne maltraite point le serviteur qui travaille fidèlement, ni le mercenaire qui se donne tout entier pour toi."
        },
        {
          "verse": 23,
          "text": "Que le serviteur qui a du sens te soit cher comme ton âme ; ne lui refuse pas la liberté, et ne le laisse pas dans la pauvreté."
        },
        {
          "verse": 24,
          "text": "As-tu des troupeaux ? Prends-en soin, et s’ils te sont utiles, qu’ils demeurent chez toi."
        },
        {
          "verse": 25,
          "text": "As-tu des fils ? Instruis-les, et courbe-les sous le joug dès leur enfance."
        },
        {
          "verse": 26,
          "text": "As tu des filles ? Garde leur corps, et ne te montre pas à elles avec un visage gai."
        },
        {
          "verse": 27,
          "text": "Marie ta fille, et tu auras fait une grande affaire, et donne-la à un homme de bon sens."
        },
        {
          "verse": 28,
          "text": "Si tu as une femme selon ton cœur, ne la rejette pas, et ne te fie point à une femme odieuse."
        },
        {
          "verse": 29,
          "text": "Honore ton père de tout ton cœur, et n’oublie pas les gémissements de ta mère."
        },
        {
          "verse": 30,
          "text": "Souviens-toi que tu ne serais pas né sans eux, et rends-leur ce qu’ils ont fait pour toi."
        },
        {
          "verse": 31,
          "text": "Crains le Seigneur de toute ton âme, et vénère ses prêtres."
        },
        {
          "verse": 32,
          "text": "Aime de toutes tes forces Celui qui t’a créé, et n’abandonne pas Ses ministres."
        },
        {
          "verse": 33,
          "text": "Honore Dieu de toute ton âme, et révère les prêtres, et acquitte-toi des offrandes d’épaules."
        },
        {
          "verse": 34,
          "text": "Donne-leur, comme il t’a été ordonné, leur part des prémices et des hosties d’expiation, et purifie-toi de tes négligences par de petites offrandes."
        },
        {
          "verse": 35,
          "text": "Offre au Seigneur les épaules des victimes, et le sacrifice de sanctification, et les prémices des choses saintes."
        },
        {
          "verse": 36,
          "text": "Étends aussi ta main vers le pauvre, afin de rendre parfaite ta propitiation et ta bénédiction."
        },
        {
          "verse": 37,
          "text": "Le présent est agréable à tous ceux qui vivent, et ne prive pas les morts de ta libéralité."
        },
        {
          "verse": 38,
          "text": "Ne manque pas de consoler ceux qui pleurent, et marche auprès des affligés."
        },
        {
          "verse": 39,
          "text": "Ne sois point paresseux à visiter les malades ; car c’est ainsi que tu obtiendras des affections fidèles."
        },
        {
          "verse": 40,
          "text": "Dans toutes tes œuvres souviens-toi de ta fin, et tu ne pécheras jamais."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "N’aie pas de démêlé avec un homme puissant, de peur que tu ne tombes entre ses mains."
        },
        {
          "verse": 2,
          "text": "Ne dispute point avec un homme riche, de peur qu’il ne te fasse un proces."
        },
        {
          "verse": 3,
          "text": "Car l’or et l’argent ont perdu bien des hommes, et leur pouvoir s’étend jusqu’au cœur des rois pour le retourner."
        },
        {
          "verse": 4,
          "text": "Ne dispute point avec le grand parleur, et n’entasse pas le bois dans son feu."
        },
        {
          "verse": 5,
          "text": "M’aie pas de commerce avec un homme mal élevé, de peur qu’il ne parle mal de ta race."
        },
        {
          "verse": 6,
          "text": "Ne méprise pas l’homme qui se retire du péché, et ne lui adresse pas de reproche ; souviens-toi que nous méritons tous le châtiment."
        },
        {
          "verse": 7,
          "text": "Ne méprise aucun homme dans sa vieillesse, car ceux qui vieillissent ont été comme nous."
        },
        {
          "verse": 8,
          "text": "Ne te réjouis pas de la mort de ton ennemi ; considère que nous mourons tous, et que nous ne voulons pas devenir un sujet de joie."
        },
        {
          "verse": 9,
          "text": "Ne méprise point les discours des sages vieillards, mais entretiens-toi de leurs paraboles ;"
        },
        {
          "verse": 10,
          "text": "car tu apprendras d’eux la sagesse, la doctrine de l’intelligence, et l’art de servir les grands sans reproche."
        },
        {
          "verse": 11,
          "text": "Ne néglige pas ce que racontent les vieillards, car c’est de leurs pères qu’il ont appris eux-mêmes."
        },
        {
          "verse": 12,
          "text": "Car tu apprendras d’eux l’intelligence, et à répondre lorsqu’il sera nécessaire."
        },
        {
          "verse": 13,
          "text": "N’allume pas les charbons des pécheurs en les reprenant, de peur que le feu de leurs péchés ne te consume par ses flammes."
        },
        {
          "verse": 14,
          "text": "Ne résiste point en face à un homme insolent, de peur qu’il ne se mette à guetter tes paroles."
        },
        {
          "verse": 15,
          "text": "Ne prête pas à un homme plus puissant que toi ; que si tu lui en as prêté, tiens-le pour perdu."
        },
        {
          "verse": 16,
          "text": "Ne réponds pas pour un autre au-dessus de tes forces ; que si tu as répondu, pense qu’il faudra restituer."
        },
        {
          "verse": 17,
          "text": "Ne juge point contre le juge, parce qu’il rend ses arrêts selon la justice."
        },
        {
          "verse": 18,
          "text": "Ne te mets pas en route avec un homme audacieux, de peur qu’il ne fasse retomber sur toi le mal qu’il fera ; car il ira suivant sa fantaisie, et tu périras avec lui par sa folie."
        },
        {
          "verse": 19,
          "text": "Ne te prends pas de querelle avec un homme colère, et ne va pas avec un audacieux dans un lieu désert, car le sang n’est rien pour lui, et loin de tout secours il t’écrasera."
        },
        {
          "verse": 20,
          "text": "Ne délibère point avec des fous ; car ils ne pourront aimer que ce qui leur plaît."
        },
        {
          "verse": 21,
          "text": "Ne tiens pas conseil devant un étranger ; car tu ignores ce qu’il enfantera."
        },
        {
          "verse": 22,
          "text": "Ne révèle pas ton cœur au premier venu, de peur qu’il ne te témoigne une fausse amitié et qu’il ne médise de toi."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "Ne sois pas jaloux de la femme qui t’est unie, de peur qu’elle n’emploie contre toi la malice que tu lui auras apprise."
        },
        {
          "verse": 2,
          "text": "Ne donne point à la femme d’autorité sur ton âme, de peur qu’elle ne pénètre au sein de ta force, et que tu ne sois couvert de honte."
        },
        {
          "verse": 3,
          "text": "Ne regarde pas une femme volage, de peur que tu ne tombes dans ses filets."
        },
        {
          "verse": 4,
          "text": "Ne fréquente pas la danseuse, et ne l’écoute pas, de peur que tu ne périsses par ses artifices."
        },
        {
          "verse": 5,
          "text": "N’arrête point tes regards sur une jeune fille, de peur que sa beauté ne te soit un sujet de chute."
        },
        {
          "verse": 6,
          "text": "N’abandonne jamais ton âme aux prostituées, de peur que tu ne perdes et toi-même et tes biens."
        },
        {
          "verse": 7,
          "text": "Ne laisse pas errer tes yeux dans les rues de la ville, et n’erre point à l’aventure sur les places."
        },
        {
          "verse": 8,
          "text": "Détourne tes regards de la femme parée, et ne considère pas la beauté de l’étrangère."
        },
        {
          "verse": 9,
          "text": "Beaucoup se sont perdus par la beauté de la femme ; car la convoitise s’y embrase comme le feu."
        },
        {
          "verse": 10,
          "text": "Toute femme prostituée est comme de l’ordure qu’on foule aux pieds dans le chemin."
        },
        {
          "verse": 11,
          "text": "Beaucoup, pour avoir admiré la beauté d’une femme étrangère, ont été réprouvés ; car sa conversation brûle comme le feu."
        },
        {
          "verse": 12,
          "text": "Ne t’assieds jamais près de la femme d’un autre, et ne t’accoude point à table avec elle,"
        },
        {
          "verse": 13,
          "text": "et ne dispute pas avec elle en buvant du vin, de peur que ton cœur ne se tourne vers elle, et que ta passion ne te fasse tomber dans la perdition."
        },
        {
          "verse": 14,
          "text": "N’abandonne point un ancien ami ; car le nouveau ne lui ressemblera pas."
        },
        {
          "verse": 15,
          "text": "Le nouvel ami est un vin nouveau ; il vieillira, et tu le boiras avec suavité."
        },
        {
          "verse": 16,
          "text": "N’envie pas la gloire et les richesses du pécheur ; car tu ne sais pas quelle sera sa ruine."
        },
        {
          "verse": 17,
          "text": "N’approuve pas la violence des injustes, sachant que l’impie déplaira à Dieu jusqu’au séjour des morts."
        },
        {
          "verse": 18,
          "text": "Tiens-toi loin de celui qui a le pouvoir de faire mourir, et tu ne sauras pas ce que c’est que de craindre la mort."
        },
        {
          "verse": 19,
          "text": "Si tu l’approches, ne commets aucune faute, de peur qu’il ne t’ôte la vie."
        },
        {
          "verse": 20,
          "text": "Sache que la mort est proche, que tu t’avances au milieu des pièges, et que tu marches sur des guerriers tombés."
        },
        {
          "verse": 21,
          "text": "Autant que tu le pourras, tiens-toi sur tes gardes avec ton prochain, et traite avec les sages et les prudents."
        },
        {
          "verse": 22,
          "text": "Que les hommes justes soient tes convives, et mets ta gloire à craindre Dieu ;"
        },
        {
          "verse": 23,
          "text": "que la pensée de Dieu occupe ton esprit, et que tous les entretiens roulent sur les préceptes du Très-Haut."
        },
        {
          "verse": 24,
          "text": "Les artisans sont loués pour les œuvres de leurs mains, le prince du peuple pour la sagesse de ses discours, et les vieillards pour la prudence de leurs paroles."
        },
        {
          "verse": 25,
          "text": "Le grand parleur est terrible dans sa ville, et l’homme au langage téméraire est détesté."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "Le juge sage jugera son peuple, et le gouvernement de l’homme sensé sera stable."
        },
        {
          "verse": 2,
          "text": "Tel le juge du peuple, tels ses ministres : et tel le gouverneur de la ville, tels aussi ses habitants."
        },
        {
          "verse": 3,
          "text": "Le roi peu sensé perdra son peuple, et les villes se rempliront par le bon sens des puissants."
        },
        {
          "verse": 4,
          "text": "La domination sur un pays est dans la main de Dieu, et c’est Lui qui y suscitera en son temps un gouverneur utile."
        },
        {
          "verse": 5,
          "text": "Le bonheur de l’homme est dans la main de Dieu, et c’est Lui qui met la marque de Sa majesté sur le front du scribe."
        },
        {
          "verse": 6,
          "text": "Perdu le souvenir de toutes les injustices du prochain, et ne fais rien par la voie de la violence."
        },
        {
          "verse": 7,
          "text": "L’orgueil est haï de Dieu et des hommes, et toute iniquité des nations est exécrable."
        },
        {
          "verse": 8,
          "text": "La royauté est transférée d’une nation à l’autre à cause des injustices, des violences, des outrages et des fraudes de tout genre."
        },
        {
          "verse": 9,
          "text": "Rien n’est plus scélérat que l’avare. Pourquoi la terre et la cendre s’enorgueillissent-elles ?"
        },
        {
          "verse": 10,
          "text": "Il n’y a rien de plus injuste que celui qui aime l’argent ; car il vendrait même son âme, parce que, tout vivant, il a jeté au loin ses entrailles."
        },
        {
          "verse": 11,
          "text": "Toute puissance subsistera peu. La maladie qui se prolonge fatigue le médecin."
        },
        {
          "verse": 12,
          "text": "Le médecin coupe par la racine un mal qui dure peu ; ainsi tel est roi aujourd’hui, qui mourra demain."
        },
        {
          "verse": 13,
          "text": "Quand l’homme sera mort, il aura pour héritage les serpents, les bêtes et les vers."
        },
        {
          "verse": 14,
          "text": "Le commencement de l’orgueil de l’homme, c’est de se détourner de Dieu,"
        },
        {
          "verse": 15,
          "text": "parce que son cœur se retire de Celui qui l’a créé. Car le principe de tout péché, c’est l’orgueil. Celui qui s’y livre sera rempli de malédictions, et il y trouvera enfin sa ruine."
        },
        {
          "verse": 16,
          "text": "C’est pour cela que le Seigneur a couvert d’opprobre les assemblées des méchants, et qu’Il les a détruites à jamais."
        },
        {
          "verse": 17,
          "text": "Dieu a renversé les trônes des princes superbes, et Il a fait asseoir les humbles à leur place."
        },
        {
          "verse": 18,
          "text": "Dieu a desséché les racines des nations superbes, et Il a planté ceux de ces nations qui étaient humbles."
        },
        {
          "verse": 19,
          "text": "Le Seigneur a détruit les terres des nations, et Il les a ruinées jusqu’aux fondements."
        },
        {
          "verse": 20,
          "text": "Il en a desséché plusieurs et Il les a exterminés, et Il a effacé leur mémoire de dessus la terre."
        },
        {
          "verse": 21,
          "text": "Dieu a aboli la mémoire des superbes, et Il a laissé le souvenir des humbles de cœur."
        },
        {
          "verse": 22,
          "text": "L’orgueil n’a point été créé avec l’homme, ni la colère avec la postérité des femmes."
        },
        {
          "verse": 23,
          "text": "La race des hommes qui sera honorée, c’est celle qui craint Dieu, et la race qui sera déshonorée, c’est celle qui transgresse les préceptes du Seigneur."
        },
        {
          "verse": 24,
          "text": "Au milieu des frères, l’honneur est à celui qui gouverne, et ceux qui craignent le Seigneur seront estimables à ses yeux."
        },
        {
          "verse": 25,
          "text": "La gloire des riches, des nobles et des pauvres, c’est la crainte du Seigneur."
        },
        {
          "verse": 26,
          "text": "Ne méprise pas un juste qui est pauvre, et ne glorifie pas le pécheur qui est riche."
        },
        {
          "verse": 27,
          "text": "Le grand, le juge et le puissant sont en honneur ; mais nul n’est plus grand que celui qui craint Dieu."
        },
        {
          "verse": 28,
          "text": "Les hommes libres seront assujettis à l’esclave plein de sens ; l’homme prudent et bien élevé ne murmurera pas quand il sera repris, et l’ignorant ne sera pas en honneur."
        },
        {
          "verse": 29,
          "text": "Ne t’enorgueillis pas en accomplissant ton œuvre, et ne t’abandonne pas à la paresse au temps de l’affliction."
        },
        {
          "verse": 30,
          "text": "Celui qui travaille et qui a tout en abondance vaut mieux qu’un glorieux qui manque de pain."
        },
        {
          "verse": 31,
          "text": "Mon fils, conserve ton âme dans la douceur, et rends-lui l’honneur qu’elle mérite."
        },
        {
          "verse": 32,
          "text": "Qui justifiera celui qui pèche contre son âme ? et qui honorera celui qui la déshonore ?"
        },
        {
          "verse": 33,
          "text": "Le pauvre trouve sa gloire dans son instruction et dans sa crainte de Dieu ; d’autres sont honorés pour leurs richesses."
        },
        {
          "verse": 34,
          "text": "Combien aurait de gloire dans l’opulence celui qui en a dans la pauvreté ! Mais que celui qui se glorifie de sa richesse prenne garde à la pauvreté !"
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "La sagesse de celui qui est humble relèvera sa tête, et le fera asseoir au milieu des grands."
        },
        {
          "verse": 2,
          "text": "Ne loue pas un homme pour sa beauté, et ne le méprise point pour son apparence extérieure."
        },
        {
          "verse": 3,
          "text": "L’abeille est petite parmi les volatiles, et néanmoins son fruit est ce qu’il y a de plus doux."
        },
        {
          "verse": 4,
          "text": "Ne te glorifie jamais de tes vêtements, et ne t’enorgueillis point au jour où tu seras en honneur ; car le Très-Haut fait seul des œuvres admirables, et glorieuses, et cachées, et inconnues."
        },
        {
          "verse": 5,
          "text": "Des princes nombreux se sont assis sur le trône, et tel auquel on ne pensait pas a porté le diadème."
        },
        {
          "verse": 6,
          "text": "Beaucoup de puissants ont été violemment châtiés, et des hommes glorieux ont été livrés entre les mains des autres."
        },
        {
          "verse": 7,
          "text": "Avant de t’informer, ne blâme personne, et quand tu auras interrogé, reprends avec équité."
        },
        {
          "verse": 8,
          "text": "Avant d’avoir écouté ne réponds rien, et ne prends pas la parole au milieu du discours d’un autre."
        },
        {
          "verse": 9,
          "text": "Ne dispute point sur une chose qui ne te regarde pas, et ne t’assieds pas pour juger avec les pécheurs."
        },
        {
          "verse": 10,
          "text": "Mon fils, ne t’engage pas dans une multiplicité d’actions ; car si tu es riche, tu ne seras pas exempt de faute. Si tu poursuis trop, tu ne pourras pas y suffire, et si tu cours en avant, tu n’échapperas pas."
        },
        {
          "verse": 11,
          "text": "Tel travaille, et se hâte, et souffre ; mais, comme il est impie, plus il en fait, moins il est riche."
        },
        {
          "verse": 12,
          "text": "Tel est sans vigueur, a besoin d’être aidé, manque de force et vit dans une extrême pauvreté ;"
        },
        {
          "verse": 13,
          "text": "mais l’œil de Dieu le regarde favorablement, le tire de son humiliation et lui relève la tête, et beaucoup sont dans l’admiration à son sujet et rendent gloire à Dieu."
        },
        {
          "verse": 14,
          "text": "Les biens et les maux, la vie et la mort, la pauvreté et la richesse, viennent de Dieu."
        },
        {
          "verse": 15,
          "text": "C’est en Dieu que se trouvent la sagesse, l’instruction et la science de la loi. La charité et les bonnes œuvres ont leur source en Lui."
        },
        {
          "verse": 16,
          "text": "L’erreur et les ténèbres ont été créées avec les pécheurs, et ceux qui se complaisent dans le mal vieillissent dans le péché."
        },
        {
          "verse": 17,
          "text": "Le don de Dieu demeure aux justes, et le progrès aura un succès éternel."
        },
        {
          "verse": 18,
          "text": "Tel s’enrichit par sa grande épargne, et la part de sa récompense"
        },
        {
          "verse": 19,
          "text": "consiste à dire : J’ai trouvé le repos pour moi, et maintenant je mangerai mon bien tout seul."
        },
        {
          "verse": 20,
          "text": "Et il ne considère pas que le temps s’écoule, et que la mort approche, et qu’il laissera tout à d’autres, et qu’il mourra."
        },
        {
          "verse": 21,
          "text": "Demeure fidèle à ton alliance ; entretiens-toi avec elle, et vieillis dans la pratique de ce qui t’a été commandé."
        },
        {
          "verse": 22,
          "text": "Ne t’arrête point aux œuvres des pécheurs ; mets ta confiance en Dieu, et demeure à ta place."
        },
        {
          "verse": 23,
          "text": "Car il est facile aux yeux de Dieu d’enrichir tout à coup le pauvre."
        },
        {
          "verse": 24,
          "text": "La bénédiction de Dieu se hâte de récompenser le juste, et Il lui fait porter du fruit en peu de temps."
        },
        {
          "verse": 25,
          "text": "Ne dis point : Qu’ai-je besoin d’agir ? et quels biens m’en reviendront ?"
        },
        {
          "verse": 26,
          "text": "Ne dis point : Ce que j’ai me suffit ; et quel mal ai-je à redouter ?"
        },
        {
          "verse": 27,
          "text": "Au jour du bonheur n’oublie pas le malheur, et au jour du malheur n’oublie pas le bonheur."
        },
        {
          "verse": 28,
          "text": "Car il est aisé à Dieu, au jour de la mort, de rendre à chacun selon ses voies."
        },
        {
          "verse": 29,
          "text": "Le mal présent fait oublier de grandes délices, et à la fin de l’homme ses œuvres seront mises à nu."
        },
        {
          "verse": 30,
          "text": "Ne loue aucun homme avant sa mort, car c’est par ses fils qu’on reconnaît un homme."
        },
        {
          "verse": 31,
          "text": "N’introduis pas toute sorte de personnes dans ta maison, car les pièges du fourbe sont nombreux."
        },
        {
          "verse": 32,
          "text": "Comme il sort une haleine corrompue de l’estomac gâté, comme la perdrix est conduite au filet, et le chevreuil au piège, ainsi est le cœur des superbes et de celui qui épie pour voir la chute de son prochain."
        },
        {
          "verse": 33,
          "text": "Car il dresse des embûches, changeant le bien en mal, et il imprime des taches sur les choses les plus pures."
        },
        {
          "verse": 34,
          "text": "Une seule étincelle allume un incendie, et un seul fourbe multiplie les meurtres, et le pécheur tend des pièges pour répandre le sang."
        },
        {
          "verse": 35,
          "text": "Garde-toi de l’homme pernicieux qui fabrique le mal, de peur qu’il n’amène à jamais la moquerie sur toi."
        },
        {
          "verse": 36,
          "text": "Admets l’étranger chez toi, et il te renversera en y mettant le trouble, et il t’aliénera tes proches."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "Si tu fais du bien, sache à qui tu le fais, et l’on te sera très reconnaissant de tes bienfaits."
        },
        {
          "verse": 2,
          "text": "Fais du bien au juste, et tu recevras une grande récompense, sinon de lui, du moins du Seigneur."
        },
        {
          "verse": 3,
          "text": "Car il n’y a rien de bon pour celui qui est opiniâtre dans le mal, et qui ne fait pas d’aumônes, parce que le Très-Haut hait Lui-même les pécheurs et qu’Il fait miséricorde aux pénitents."
        },
        {
          "verse": 4,
          "text": "Donne au miséricordieux, et n’assiste point le pécheur ; car Dieu Se vengera des impies et des pécheurs, et Il les réserve pour le jour de la vengeance."
        },
        {
          "verse": 5,
          "text": "Donne à celui qui est bon, et n’assiste point le pécheur."
        },
        {
          "verse": 6,
          "text": "Fais du bien à celui qui est humble, et ne donne point à l’impie ; empêche qu’on ne lui donne du pain, de peur qu’il ne devienne ainsi plus puissant que toi ;"
        },
        {
          "verse": 7,
          "text": "car tu trouveras un double mal pour tous les biens que tu lui feras, parce que le Très-Haut hait Lui-même les pécheurs, et qu’Il tirera vengeance des impies."
        },
        {
          "verse": 8,
          "text": "Ce n’est point dans la prospérité que l’ami se fait connaître, et l’ennemi ne peut se cacher dans l’adversité."
        },
        {
          "verse": 9,
          "text": "Quand un homme est heureux, ses ennemis sont dans la tristesse ; et quand il est malheureux, on connaît son ami."
        },
        {
          "verse": 10,
          "text": "Ne te fie jamais à ton ennemi, car sa malice est comme la rouille qui recouvre l’airain ;"
        },
        {
          "verse": 11,
          "text": "alors même qu’il s’humilie et qu’il va tout courbé, fais attention et prends garde à lui."
        },
        {
          "verse": 12,
          "text": "Ne l’établis pas auprès de toi, et qu’il ne s’asseye point à ta droite, de peur qu’il ne prenne ta place et n’occupe ton siège, et que tu ne reconnaisses à la fin la vérité de mes paroles, et que mes discours n’excitent tes regrets."
        },
        {
          "verse": 13,
          "text": "Qui aura pitié de l’enchanteur piqué par le serpent, et de tous ceux qui s’approchent des bêtes ? Il en est de même de celui qui s’unit avec le méchant, et qui se trouve enveloppé dans ses péchés."
        },
        {
          "verse": 14,
          "text": "Il demeurera une heure avec toi ; mais si tu te détournes tant soit peu, il ne le supportera pas."
        },
        {
          "verse": 15,
          "text": "L’ennemi a la douceur sur les lèvres, et dans son cœur il tend des pièges pour te précipiter dans la fosse."
        },
        {
          "verse": 16,
          "text": "L’ennemi a les yeux en larmes, et s’il trouve l’occasion, il sera insatiable de sang."
        },
        {
          "verse": 17,
          "text": "Et si les maux fondent sur toi, tu le trouveras au premier rang."
        },
        {
          "verse": 18,
          "text": "L’ennemi a les yeux en larmes, et, feignant de te secourir, il tâchera de te renverser."
        },
        {
          "verse": 19,
          "text": "Il branlera la tête et battra des mains, et, chuchotant beaucoup, il changera de visage."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "Celui qui touche de la poix en sera souillé, et celui qui se joint au superbe deviendra superbe."
        },
        {
          "verse": 2,
          "text": "Celui qui se lie avec un plus grand que lui, s’impose un fardeau ; ne t’associe donc pas à un plus riche que toi."
        },
        {
          "verse": 3,
          "text": "Comment le pot de terre s’associera-t-il au pot de fer ? car, lorsqu’ils se heurteront, le pot de terre sera brisé."
        },
        {
          "verse": 4,
          "text": "Le riche fait une injustice, et il pousse de grands cris ; le pauvre a été offensé, et il se tait."
        },
        {
          "verse": 5,
          "text": "Si tu lui fais des largesses, il t’emploiera, et lorsque tu n’auras plus rien, il t’abandonnera."
        },
        {
          "verse": 6,
          "text": "Si tu possèdes, il fera bonne chère avec toi, et il t’épuisera ; et il n’aura aucune pitié pour toi."
        },
        {
          "verse": 7,
          "text": "Si tu lui es nécessaire, il te trompera, il te donnera de bonnes espérances en souriant, il te racontera de belles choses, et dira : De quoi as-tu besoin ?"
        },
        {
          "verse": 8,
          "text": "Il te séduira par ses festins, jusqu’à ce qu’il t’ait ruiné deux ou trois fois, et à la fin il se moquera de toi ; puis, te regardant, il t’abandonnera et branlera la tête sur toi."
        },
        {
          "verse": 9,
          "text": "Humilie-toi devant Dieu, et attends que Sa main agisse."
        },
        {
          "verse": 10,
          "text": "Prends garde de ne pas être humilié, en te laissant séduire et entraîner à la sottise."
        },
        {
          "verse": 11,
          "text": "Ne t’humilie pas dans ta sagesse, de peur qu’étant humilié tu ne sois séduit et entraîné à la sottise."
        },
        {
          "verse": 12,
          "text": "Si un plus puissant que toi t’appelle, retire-toi ; car il t’en appellera d’autant plus."
        },
        {
          "verse": 13,
          "text": "Ne sois pas importun, de peur qu’il ne se dégoûte de toi ; et ne t’éloigne pas trop de lui, de peur qu’il ne t’oublie."
        },
        {
          "verse": 14,
          "text": "Ne l’entretiens pas longuement, comme si tu étais son égal, et ne te fie pas à ses nombreuses paroles ; car il te tentera en parlant beaucoup, et en souriant il t’interrogera sur tes secrets."
        },
        {
          "verse": 15,
          "text": "Son cœur impitoyable conservera tes paroles, et il n’épargnera ni les mauvais traitements, ni les chaînes."
        },
        {
          "verse": 16,
          "text": "Prends garde à toi, et écoute avec une grande attention ce qu’il te dira, parce que tu marches avec ta ruine."
        },
        {
          "verse": 17,
          "text": "Mais, en écoutant ses paroles, traite-les comme un songe, et tu veilleras."
        },
        {
          "verse": 18,
          "text": "Aime Dieu toute ta vie, et invoque-Le pour ton salut."
        },
        {
          "verse": 19,
          "text": "Tout animal aime son semblable ; ainsi tout homme aime son prochain."
        },
        {
          "verse": 20,
          "text": "Toute chair s’unit à celle qui lui ressemble, et tout homme s’unit avec son semblable."
        },
        {
          "verse": 21,
          "text": "Comme le loup n’a jamais de commerce avec l’agneau, ainsi le pécheur n’en a point avec le juste."
        },
        {
          "verse": 22,
          "text": "Quelles relations a un homme saint avec un chien ? et quelle liaison a un homme riche avec un pauvre ?"
        },
        {
          "verse": 23,
          "text": "L’âne sauvage est la proie du lion dans le désert ; ainsi les pauvres sont la proie des riches."
        },
        {
          "verse": 24,
          "text": "Et de même que l’humilité est en abomination au superbe, ainsi le pauvre est en horreur au riche."
        },
        {
          "verse": 25,
          "text": "Si le riche est ébranlé, ses amis le soutiennent ; mais lorsque le pauvre tombe, ses amis eux-mêmes le repoussent."
        },
        {
          "verse": 26,
          "text": "Si le riche a été trompé, beaucoup l’assistent ; il parle insolemment, et on le justifie."
        },
        {
          "verse": 27,
          "text": "Si le pauvre a été trompé, on lui fait encore des reproches ; il parle sagement, et on ne l’écoute pas."
        },
        {
          "verse": 28,
          "text": "Le riche parle, et tous se taisent, et on élève son discours jusqu’aux nues."
        },
        {
          "verse": 29,
          "text": "Le pauvre parle, et on dit : Quel est celui-ci ? et s’il fait un faux pas, on le renverse tout à fait."
        },
        {
          "verse": 30,
          "text": "Les richesses sont bonnes à celui dont la conscience est sans péché, et la pauvreté est très mauvaise au dire de l’impie."
        },
        {
          "verse": 31,
          "text": "Le cœur de l’homme change sa physionomie soit en bien, soit en mal."
        },
        {
          "verse": 32,
          "text": "La marque d’un bon cœur et un bon visage se trouvent difficilement et avec travail."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "Heureux l’homme qui n’est point tombé par les paroles de sa bouche, et qui n’est point piqué par les remords du péché."
        },
        {
          "verse": 2,
          "text": "Heureux celui dont l’âme n’a pas ressenti de tristesse, et qui n’est point déchu de son espérance."
        },
        {
          "verse": 3,
          "text": "La richesse est inutile à l’homme cupide et avare ; et de quoi sert l’or à l’envieux ?"
        },
        {
          "verse": 4,
          "text": "Celui qui amasse injustement à ses propres dépens accumule pour d’autres, et c’est un étranger qui dissipera ses biens en débauches."
        },
        {
          "verse": 5,
          "text": "Pour qui sera bon celui qui est méchant pour lui-même ? Il ne jouit pas même de ses biens."
        },
        {
          "verse": 6,
          "text": "Rien n’est pire que celui qui se porte envie à lui-même, et c’est là le châtiment de sa malice."
        },
        {
          "verse": 7,
          "text": "S’il fait du bien, c’est sans le savoir et malgré lui, et à la fin il manifeste sa malignité."
        },
        {
          "verse": 8,
          "text": "L’œil de l’envieux est méchant ; il détourne son visage et méprise son âme."
        },
        {
          "verse": 9,
          "text": "L’œil de l’avare n’est pas rassasié de sa part d’iniquité ; il ne sera point satisfait jusqu’à ce qu’il ait desséché et consumé son âme."
        },
        {
          "verse": 10,
          "text": "L’œil mauvais tend au mal, et ne se rassasie pas de pain ; mais il est affamé et triste à sa propre table."
        },
        {
          "verse": 11,
          "text": "Mon fils, si tu possèdes, fais-toi du bien à toi-même, et offre à Dieu de dignes offrandes."
        },
        {
          "verse": 12,
          "text": "Souviens-toi que la mort ne tarde point, et que l’arrêt du sombre séjour t’a été signifié. Car c’est l’arrêt de ce monde : Il faut mourir."
        },
        {
          "verse": 13,
          "text": "Avant ta mort fais du bien à ton ami, et selon tes moyens tends la main et donne au pauvre."
        },
        {
          "verse": 14,
          "text": "Ne te prive pas du jour heureux, et ne laisse perdre aucune parcelle de cet excellent don."
        },
        {
          "verse": 15,
          "text": "Ne laisseras-tu pas à d’autres les fruits de tes peines et de tes travaux, pour qu’ils les partagent entre eux ?"
        },
        {
          "verse": 16,
          "text": "Donne et reçois, et sanctifie ton âme."
        },
        {
          "verse": 17,
          "text": "Avant ta mort, pratique la justice, parce qu’on ne trouve pas d’aliments dans le séjour des morts."
        },
        {
          "verse": 18,
          "text": "Toute chair se flétrit comme l’herbe, et comme les feuilles qui croissent sur les arbres verts."
        },
        {
          "verse": 19,
          "text": "Les unes naissent, et les autres tombent ; ainsi en est-il des générations de chair et de sang : l’une meurt, et l’autre naît."
        },
        {
          "verse": 20,
          "text": "Toute œuvre corruptible sera finalement détruite, et celui qui l’a faite s’en ira avec elle."
        },
        {
          "verse": 21,
          "text": "Toute œuvre excellente sera louée, et celui qui l’a faite y trouvera sa gloire."
        },
        {
          "verse": 22,
          "text": "Heureux l’homme qui demeure appliqué à la sagesse, et qui médite sur sa justice, et qui réfléchit dans sa pensée au regard de Dieu ;"
        },
        {
          "verse": 23,
          "text": "qui repasse dans son cœur les voies de la sagesse, et qui comprend ses secrets, qui va après elle comme suivant ses traces, et qui se tient sur son chemin ;"
        },
        {
          "verse": 24,
          "text": "qui regarde par ses fenêtres, et qui écoute à sa porte ;"
        },
        {
          "verse": 25,
          "text": "qui s’établit auprès de sa maison, et qui, enfonçant un pieu dans ses murailles, fixe sa tente auprès d’elle, et le bonheur habitera à jamais dans sa tente."
        },
        {
          "verse": 26,
          "text": "Il établira ses fils sous son ombre, et il demeurera sous ses branches."
        },
        {
          "verse": 27,
          "text": "A son ombre il sera garanti de la chaleur, et il se reposera dans sa gloire."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": "Celui qui craint Dieu fera le bien, et celui qui est affermi dans la justice possédera la sagesse ;"
        },
        {
          "verse": 2,
          "text": "et elle viendra au-devant de lui comme une mère honorée, et elle l’accueillera comme une épouse vierge."
        },
        {
          "verse": 3,
          "text": "Elle le nourrira du pain de vie et d’intelligence, et lui fera boire l’eau de la sagesse salutaire ; elle s’établira en lui, et le rendra inébranlable."
        },
        {
          "verse": 4,
          "text": "Elle le soutiendra, et il ne sera pas confondu, et elle l’élèvera aux yeux de ses proches,"
        },
        {
          "verse": 5,
          "text": "et elle lui ouvrira la bouche au milieu de l’assemblée ; elle le remplira de l’esprit de sagesse et d’intelligence, et le revêtira d’un vêtement de gloire."
        },
        {
          "verse": 6,
          "text": "Elle amassera sur lui un trésor de joie et d’allégresse, et lui donnera pour héritage un nom éternel."
        },
        {
          "verse": 7,
          "text": "Les hommes insensés ne la saisiront pas ; mais les hommes de bon sens iront au-devant d’elle. Les insensés ne la verront point, car elle se tient loin de l’orgueil et de la fraude."
        },
        {
          "verse": 8,
          "text": "Les menteurs ne se souviendront pas d’elle ; mais les hommes véridiques se trouveront avec elle, et auront du succès jusqu’à la visite de Dieu."
        },
        {
          "verse": 9,
          "text": "La louange n’est pas belle dans la bouche du pécheur,"
        },
        {
          "verse": 10,
          "text": "car la sagesse est sortie de Dieu. La louange de Dieu accompagnera la sagesse, elle remplira la bouche fidèle, et elle lui sera inspirée par le souverain Dominateur."
        },
        {
          "verse": 11,
          "text": "Ne dis point : Dieu est cause que je n’ai pas la sagesse ; car tu ne dois pas faire ce qu’Il déteste."
        },
        {
          "verse": 12,
          "text": "Ne dis point : C’est Lui qui m’a égaré ; car les impies ne Lui sont pas nécessaires."
        },
        {
          "verse": 13,
          "text": "Le Seigneur hait toutes les abominations de l’erreur, et elle ne doit pas plaire à ceux qui Le craignent."
        },
        {
          "verse": 14,
          "text": "Dieu dès le commencement a créé l’homme, et Il l’a laissé dans la main de son propre conseil."
        },
        {
          "verse": 15,
          "text": "Il lui a donné de plus Ses commandements et Ses préceptes."
        },
        {
          "verse": 16,
          "text": "Si tu veux observer les commandements, Il te garderont, et tu conserveras à jamais la fidélité qui plaît à Dieu."
        },
        {
          "verse": 17,
          "text": "Il a mis devant toi l’eau et le feu ; étends la main du côté que tu voudras."
        },
        {
          "verse": 18,
          "text": "Devant l’homme sont la vie et la mort, le bien et le mal : ce qu’il aura choisi lui sera donné ;"
        },
        {
          "verse": 19,
          "text": "car la sagesse de Dieu est grande, et Il est fort dans sa puissance, et Il voit sans cesse tous les hommes."
        },
        {
          "verse": 20,
          "text": "Les yeux du Seigneur sont sur ceux qui Le craignent, et Il connaît Lui-même toutes les œuvres de l’homme."
        },
        {
          "verse": 21,
          "text": "Il n’a commandé à personne de faire le mal, et n’a donné à personne la permission de pécher ;"
        },
        {
          "verse": 22,
          "text": "car Il ne désire pas une multitude d’enfants infidèles et inutiles."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": "Ne mets pas ton bonheur dans des fils impies, s’ils se multiplient, et ne te réjouis pas à leur sujet, s’ils n’ont pas la crainte de Dieu."
        },
        {
          "verse": 2,
          "text": "Ne t’appuis pas sur leur vie, et ne compte pas sur leurs travaux."
        },
        {
          "verse": 3,
          "text": "Car un seul enfant qui craint Dieu vaut mieux que mille fils impies,"
        },
        {
          "verse": 4,
          "text": "et il est plus avantageux de mourir sans enfants que de laisser des fils impies."
        },
        {
          "verse": 5,
          "text": "Un seul homme de sens peuplera une contrée, et un peuple d’impies sera délaissé."
        },
        {
          "verse": 6,
          "text": "Mes yeux en ont vu beaucoup d’exemples, et mes oreilles en ont entendu de plus grands encore."
        },
        {
          "verse": 7,
          "text": "Le feu s’allumera dans l’assemblée des méchants, et la colère s’embrasera contre la nation incrédule."
        },
        {
          "verse": 8,
          "text": "Les anciens géants n’ont pas supplié pour leurs péchés ; ils ont été détruits pour s’être confiés en leur puissance."
        },
        {
          "verse": 9,
          "text": "Dieu n’a pas épargné la ville où Lot demeurait comme étranger, et Il en a détesté les habitants à cause de l’insolence de leurs paroles."
        },
        {
          "verse": 10,
          "text": "Il n’a pas eu pitié d’eux, et Il a exterminé toute cette nation qui s’enorgueillissait dans ses péchés."
        },
        {
          "verse": 11,
          "text": "Il a perdu de même les six cents mille fantassins qui avaient conspiré dans la dureté de leur cœur ; et si un seul fût resté opiniâtre, c’eût été une merveille qu’il demeurât impuni."
        },
        {
          "verse": 12,
          "text": "Car la miséricorde et l’indignation sont toujours avec Lui. La supplication est puissante sur Lui, et Il répand néanmoins Sa colère."
        },
        {
          "verse": 13,
          "text": "Ses châtiments égalent Sa miséricorde, et Il juge l’homme selon ses œuvres."
        },
        {
          "verse": 14,
          "text": "Le pécheur n’échappera pas avec ses rapines, et l’attente de celui qui exerce la miséricorde ne sera pas longtemps prolongée."
        },
        {
          "verse": 15,
          "text": "Toute action de miséricorde procurera à chacun une place selon le mérite de ses œuvres, et selon la prudence qu’il manifestera en ce lieu d’exil."
        },
        {
          "verse": 16,
          "text": "Ne dis point : Je me déroberai à Dieu ; et qui se souviendra de moi du haut du ciel ?"
        },
        {
          "verse": 17,
          "text": "Je ne serai point reconnu parmi un si grand peuple ; car qu’est-ce que mon âme dans une création si immense ?"
        },
        {
          "verse": 18,
          "text": "Voici que le ciel, et les cieux des cieux, l’abîme, et toute la terre et tout ce qu’ils contiennent, trembleront à Son aspect."
        },
        {
          "verse": 19,
          "text": "Les montagnes aussi, et les collines, et les fondements de la terre seront ébranlés de frayeur lorsque Dieu les regardera."
        },
        {
          "verse": 20,
          "text": "Et parmi toutes ces choses le cœur de l’homme demeure insensé, et tous les cœurs sont compris par Dieu."
        },
        {
          "verse": 21,
          "text": "Quel est celui qui comprend Ses voies, et cette tempête que l’œil de l’homme ne voit pas ?"
        },
        {
          "verse": 22,
          "text": "Car la plupart de Ses œuvres sont cachées ; mais qui annoncera les effets de Sa justice, ou qui les soutiendra ? Car Ses arrêts sont loin, pour quelques-uns, et l’examen de toutes choses n’aura lieu qu’au dernier jour."
        },
        {
          "verse": 23,
          "text": "Celui qui manque de cœur a des pensées vaines, et l’homme imprudent et égaré ne s’occupe que de folies."
        },
        {
          "verse": 24,
          "text": "Ecoute-moi, mon fils, et apprends à bien régler ton esprit, et rends ton cœur attentif à mes paroles ;"
        },
        {
          "verse": 25,
          "text": "et je te donnerai des instructions très exactes, et je t’exposerai les profondeurs de la sagesse. Rends ton cœur attentif à mes paroles, et je te dirai en toute droiture d’esprit les merveilles que Dieu a mises dans ses œuvres dès le principe, et je t’apprendrai à Le connaître avec vérité."
        },
        {
          "verse": 26,
          "text": "Les œuvres de Dieu ont été faites avec sagesse dès le commencement ; en même temps qu’Il les créait, Il a distingué leurs parties, et leurs débuts ont réglé la suite de leur existence."
        },
        {
          "verse": 27,
          "text": "Il a orné à jamais ces œuvres ; elles n’ont ressenti ni faim ni fatigue, et elles n’ont pas interrompu leur travail."
        },
        {
          "verse": 28,
          "text": "Jamais l’une n’a pressé ni dérangé l’autre."
        },
        {
          "verse": 29,
          "text": "Ne sois pas incrédule à Sa parole."
        },
        {
          "verse": 30,
          "text": "Après cela Dieu a regardé la terre, et l’a remplie de Ses biens."
        },
        {
          "verse": 31,
          "text": "Il a montré à sa surface l’âme de tous les êtres vivants, et c’est en elle qu’ils retournent."
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": "Dieu a créé l’homme de la terre, et Il l’a formé à Son image."
        },
        {
          "verse": 2,
          "text": "Il le fait ensuite rentrer dans la terre, et Il l’a revêtu de force selon sa nature."
        },
        {
          "verse": 3,
          "text": "Il lui a assigné un temps et des jours comptés, et Il lui a donné le pouvoir sur tout ce qui est sur la terre."
        },
        {
          "verse": 4,
          "text": "Il l’a fait craindre de toute chair, et lui a donné l’empire sur les bêtes et sur les oiseaux."
        },
        {
          "verse": 5,
          "text": "Il lui a créé de sa substance une aide semblable à lui ; Il leur a donné le discernement, une langue, des yeux, des oreilles, et un cœur pour penser, et Il les a remplis de science et d’intelligence."
        },
        {
          "verse": 6,
          "text": "Il a créé en eux la science de l’esprit ; Il a rempli leur cœur de sens, et Il leur a fait voir les biens et les maux."
        },
        {
          "verse": 7,
          "text": "Il a fait luire Son œil sur leurs cœurs, pour leur montrer la grandeur de Ses œuvres ;"
        },
        {
          "verse": 8,
          "text": "afin qu’ils pussent louer la sainteté de Son nom, se glorifier de Ses merveilles, et publier la magnificence de Ses œuvres."
        },
        {
          "verse": 9,
          "text": "Il leur a donné en outre l’instruction, et les a constitués héritiers de la loi de vie."
        },
        {
          "verse": 10,
          "text": "Il a fait avec eux une alliance éternelle, et leur a montré les préceptes de Sa justice."
        },
        {
          "verse": 11,
          "text": "Leurs yeux ont vu les merveilles de Sa gloire, et leurs oreilles ont entendu la majesté de Sa voix. Et Il leur a dit : Gardez-vous de toute iniquité."
        },
        {
          "verse": 12,
          "text": "Et Il a donné à chacun d’eux des ordres au sujet de son prochain."
        },
        {
          "verse": 13,
          "text": "Leurs voies lui sont toujours présentes ; elles ne sont pas cachées à Ses yeux."
        },
        {
          "verse": 14,
          "text": "A chaque nation Il a préposé un prince ;"
        },
        {
          "verse": 15,
          "text": "mais Israël a été visiblement le partage de Dieu."
        },
        {
          "verse": 16,
          "text": "Toutes leurs œuvres sont devant Dieu comme le soleil, et Ses yeux considèrent sans cesse leurs voies."
        },
        {
          "verse": 17,
          "text": "Les lois n’ont point été obscurcies par leur iniquité, et toutes leurs offenses sont devant Dieu."
        },
        {
          "verse": 18,
          "text": "L’aumône de l’homme est pour Dieu comme un sceau, et Il conserve le bienfait de l’homme comme la prunelle de l’œil."
        },
        {
          "verse": 19,
          "text": "Ensuite Il Se lèvera, et Il fera retomber sur la tête de chacun d’eux ce qu’il aura mérité, et Il les fera rentrer dans les parties intérieures de la terre."
        },
        {
          "verse": 20,
          "text": "Mais Il donne aux pénitents la voie de la justice, et Il affermit ceux dont la patience s’affaiblit, et Il leur destine la vérité pour partage."
        },
        {
          "verse": 21,
          "text": "Convertis-toi au Seigneur, et quitte tes péchés ;"
        },
        {
          "verse": 22,
          "text": "prie devant la face du Seigneur, et diminue tes offenses."
        },
        {
          "verse": 23,
          "text": "Reviens au Seigneur, détourne-toi de l'injustice, et aie en grande horreur ce qui est exécrable;"
        },
        {
          "verse": 24,
          "text": "reconnais la justice et les jugements de Dieu ; demeure ferme dans l'état où il t'a placé, et dans l'invocation du Dieu très haut."
        },
        {
          "verse": 25,
          "text": "Va prendre part au siècle saint, avec ceux qui vivent et qui rendent gloire à Dieu."
        },
        {
          "verse": 26,
          "text": "Ne demeure point dans l'erreur des impies ; loueDieuavant la mort : la louange du mort a pris fin, parce qu'il est comme s'il n'était plus."
        },
        {
          "verse": 27,
          "text": "Loue Dieu tant que tu vis; loue-le pendant que tu as la vie et la santé ; loue Dieu, et glorifie-toi dans ses miséricordes."
        },
        {
          "verse": 28,
          "text": "Combien est grande la miséricorde du Seigneur, et sa compassion envers ceux qui se convertissent à lui !"
        },
        {
          "verse": 29,
          "text": "Car tout ne peut pas se trouver dans les hommes, parce que les fils des hommes ne sont pas immortels, et qu'ils se plaisent dans la vanité de la malice."
        },
        {
          "verse": 30,
          "text": "Qu'y a-t-il de plus lumineux que le soleil? Et néanmoins il s'éclipse. Qu'y a-t-il de plus corrompu que ce que pense la chair et le sang? Et cela sera puni."
        },
        {
          "verse": 31,
          "text": "Le soleil contemple la majesté des hauteurs du ciel, et tous les hommes ne sont que terre et que cendre."
        }
      ]
    },
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": "Celui qui vit éternellement a créé toutes choses à la fois. Le Seigneur sera seul trouvé juste, et Il demeure à jamais le roi invincible."
        },
        {
          "verse": 2,
          "text": "Qui est capable de raconter Ses œuvres ?"
        },
        {
          "verse": 3,
          "text": "Qui pourra pénétrer Ses merveilles ?"
        },
        {
          "verse": 4,
          "text": "Qui exprimera la puissance de Sa grandeur, ou qui entreprendra d’expliquer Sa miséricorde ?"
        },
        {
          "verse": 5,
          "text": "On ne peut rien diminuer, ni rien ajouter aux merveilles de Dieu, et elles sont incompréhensibles."
        },
        {
          "verse": 6,
          "text": "Lorsque l’homme aura fini ses recherches, il ne fera que commencer ; et lorsqu’il s’arrêtera, il sera saisi d’étonnement."
        },
        {
          "verse": 7,
          "text": "Qu’est-ce que l’homme ? et quel est son mérite ? Quel bien ou quel mal y a-t-il en lui ?"
        },
        {
          "verse": 8,
          "text": "Le nombre des jours de l’homme est tout au plus de cent ans. Ces courtes années, comparées à l’éternité, seront réputées comme une goutte d’eau dans la mer, ou un grain de sable."
        },
        {
          "verse": 9,
          "text": "C’est pourquoi Dieu est patient à leur égard, et Il répand sur eux Sa miséricorde."
        },
        {
          "verse": 10,
          "text": "Il a vu que la présomption de leur cœur est mauvaise, et Il sait que leur perversion est fâcheuse."
        },
        {
          "verse": 11,
          "text": "C’est pourquoi Il les traite dans la plénitude de Sa douceur, et leur montre le chemin de Sa justice."
        },
        {
          "verse": 12,
          "text": "La miséricorde de l’homme s’exerce envers le prochain ; mais la miséricorde de Dieu s’étend sur toute chair."
        },
        {
          "verse": 13,
          "text": "Rempli de compassion, Il enseigne et châtie, comme un pasteur fait de son troupeau."
        },
        {
          "verse": 14,
          "text": "Il a pitié de celui qui reçoit les instructions de Sa miséricorde, et qui se hâte d’accomplir Ses commandements."
        },
        {
          "verse": 15,
          "text": "Mon fils, ne mêle pas tes reproches à tes bonnes œuvres, et à tes divers dons ne joins pas l’affliction d’une parole méchante."
        },
        {
          "verse": 16,
          "text": "La rosée ne rafraîchit-elle pas la chaleur brûlante ? Ainsi la parole vaut mieux que le don."
        },
        {
          "verse": 17,
          "text": "La parole ne vaut-elle pas mieux que le don le plus excellent ? Mais l’une et l’autre se trouvent dans l’homme juste."
        },
        {
          "verse": 18,
          "text": "L’insensé fait d’aigres reproches, et le don de l’indiscret dessèche les yeux."
        },
        {
          "verse": 19,
          "text": "Avant de juger acquiers la justice, et avant de parler apprends."
        },
        {
          "verse": 20,
          "text": "Avant la maladie emploie le remède, et avant le jugement interroge-toi toi-même, et tu trouveras grâce devant Dieu."
        },
        {
          "verse": 21,
          "text": "Avant la maladie humilie-toi, et au temps de l’infirmité manifeste ta conduite."
        },
        {
          "verse": 22,
          "text": "Que rien ne t’empêche de prier toujours, et ne cesse pas de pratiquer la justice jusqu’à la mort, car la récompense de Dieu demeure éternellement."
        },
        {
          "verse": 23,
          "text": "Avant la prière prépare ton âme, et ne sois pas comme un homme qui tente Dieu."
        },
        {
          "verse": 24,
          "text": "Souviens-toi de la colère du dernier jour, et du temps où Dieu châtiera en détournant Sa face."
        },
        {
          "verse": 25,
          "text": "Souviens-toi de la pauvreté au temps de l’abondance, et des besoins de l’indigence au jour des richesses."
        },
        {
          "verse": 26,
          "text": "Du matin au soir le temps peut changer, et toutes ces choses sont bien rapides aux yeux de Dieu."
        },
        {
          "verse": 27,
          "text": "L’homme sage sera toujours dans la crainte, et aux jours du péché il se gardera de la paresse."
        },
        {
          "verse": 28,
          "text": "Tout homme habile reconnaît la sagesse, et il rend honneur à celui qui l’a trouvée."
        },
        {
          "verse": 29,
          "text": "Ceux qui sont sages dans leurs paroles agissent aussi avec sagesse ; ils comprennent la vérité et la justice, et ils répandent comme une pluie les sentences et les paraboles."
        },
        {
          "verse": 30,
          "text": "Ne te laisse point aller à tes convoitises, et détourne-toi de ta propre volonté."
        },
        {
          "verse": 31,
          "text": "Si tu contentes les désirs de ton âme, elle fera de toi la joie de tes ennemis."
        },
        {
          "verse": 32,
          "text": "Ne te plais point dans les assemblées, même les plus petites, parce qu’on y commet sans cesse le mal."
        },
        {
          "verse": 33,
          "text": "Ne t’appauvris point en empruntant pour rivaliser en dépenses avec d’autres, alors que tu n’as rien dans ta bourse ; ce serait être envieux de ta propre vie."
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": "L’ouvrier sujet au vin ne s’enrichira pas, et celui qui méprise les petites choses tombera peu à peu."
        },
        {
          "verse": 2,
          "text": "Le vin et les femmes font apostasier les sages, et causent l’opprobre des hommes sensés."
        },
        {
          "verse": 3,
          "text": "Celui qui s’associe aux prostituées deviendra corrompu ; la pourriture et les vers l’auront en partage ; il deviendra un grand exemple, et son âme sera retranchée du nombre des vivants."
        },
        {
          "verse": 4,
          "text": "Celui qui est trop crédule est léger de cœur, et il en éprouvera du dommage, et celui qui pèche contre son âme sera traité avec mépris."
        },
        {
          "verse": 5,
          "text": "Celui qui met sa joie dans l’iniquité sera déshonoré ; celui qui hait la réprimande verra sa vie abrégée ; celui qui hait le bavardage éteint la malice."
        },
        {
          "verse": 6,
          "text": "Celui qui pèche contre son âme s’en repentira, et celui qui se délecte dans la malice sera déshonoré."
        },
        {
          "verse": 7,
          "text": "Ne répète pas une parole maligne et dure, et tu n’en éprouveras pas de dommage."
        },
        {
          "verse": 8,
          "text": "Ne raconte tes pensées ni à ton ami ni à ton ennemi, et si tu as commis un péché, ne le dévoile pas ;"
        },
        {
          "verse": 9,
          "text": "car on t’écoutera et on t’observera, et en faisant semblant d’excuser ta faute on te haïra, et on se tiendra toujours hostile auprès de toi."
        },
        {
          "verse": 10,
          "text": "As-tu entendu une parole contre ton prochain, qu’elle meure en toi, et sois sûr qu’elle ne te fera pas éclater."
        },
        {
          "verse": 11,
          "text": "Pour une parole, l’insensé est en mal d’enfant, comme une femme qui est en travail et qui gémit."
        },
        {
          "verse": 12,
          "text": "La parole est dans le cœur de l’insensé comme une flèche qui s’est fixée dans la chair de sa cuisse."
        },
        {
          "verse": 13,
          "text": "Reprends ton ami, de peur qu’il n’ait pas compris, et qu’il ne dise : Je n’ai pas fait cela ; ou, s’il l’a fait, afin qu’il ne recommence pas."
        },
        {
          "verse": 14,
          "text": "Reprends ton prochain, qui peut-être n’a rien dit, afin que, s’il a parlé, il ne recommence pas."
        },
        {
          "verse": 15,
          "text": "Reprends ton ami, car on fait souvent de faux rapports ;"
        },
        {
          "verse": 16,
          "text": "et ne crois pas tout ce qui se dit. Tel pèche par la langue, mais non de cœur ;"
        },
        {
          "verse": 17,
          "text": "car quel est celui qui ne pèche point par sa langue ? Reprends ton prochain avant de le menacer,"
        },
        {
          "verse": 18,
          "text": "et donne lieu à la crainte du Très-Haut ; car toute sagesse consiste dans la crainte de Dieu ; c’est elle qui apprend à craindre Dieu, et en toute sagesse est l’obéissance à la loi."
        },
        {
          "verse": 19,
          "text": "L’habileté à faire le mal n’est pas sagesse, et la pensée des pécheurs n’est point prudence."
        },
        {
          "verse": 20,
          "text": "Il y a une malice qui est exécrable, et il y a une folie qui n’est qu’un manque de sagesse."
        },
        {
          "verse": 21,
          "text": "Un homme qui a peu de sagesse et manque de sens, mais qui a la crainte de Dieu, vaut mieux que celui qui a beaucoup de sens et qui viole la loi du Très-Haut."
        },
        {
          "verse": 22,
          "text": "Il y a une adresse qui est sûre d’elle-même, mais qui est injuste ;"
        },
        {
          "verse": 23,
          "text": "et il y a tel homme qui profère une parole sûre aussi, en disant la vérité. Tel s’humilie malicieusement, dont le cœur est plein de fraude ;"
        },
        {
          "verse": 24,
          "text": "tel se soumet jusqu’à l’excès avec une profonde humiliation ; et tel baisse le visage et fait semblant de ne pas voir ce qui est ignoré ;"
        },
        {
          "verse": 25,
          "text": "mais si la faiblesse de ses forces l’empêche de pécher, s’il trouve l’occasion de faire le mal, il le fera."
        },
        {
          "verse": 26,
          "text": "On connaît l’homme au visage, et on discerne l’homme de sens aux traits de la physionomie."
        },
        {
          "verse": 27,
          "text": "Le vêtement du corps, le rire des dents et la démarche de l’homme révèlent ce qu’il est."
        },
        {
          "verse": 28,
          "text": "Il y a une fausse réprimande qui naît de la colère d’un insolent, et il y a un jugement dont on ne peut démontrer la justesse, et tel se tait qui le fait par prudence."
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": "Comme il vaut mieux reprendre que de s’irriter, et ne pas empêcher de parler celui qui avoue sa faute !"
        },
        {
          "verse": 2,
          "text": "La convoitise de l’eunuque fait violence à la jeune vierge :"
        },
        {
          "verse": 3,
          "text": "tel est celui qui viole la justice par un jugement injuste."
        },
        {
          "verse": 4,
          "text": "Qu’il est bon, lorsqu’on est repris, de témoigner du repentir ! Car c’est ainsi que tu éviteras le péché volontaire."
        },
        {
          "verse": 5,
          "text": "Tel se tait, et est reconnu comme sage ; et tel se rend odieux par son intempérance de langage."
        },
        {
          "verse": 6,
          "text": "Tel se tait, parce qu’il n’a pas assez de sens pour parler ; et tel se tait, parce qu’il discerne le temps convenable."
        },
        {
          "verse": 7,
          "text": "L’homme sage se tait jusqu’à un certain temps ; mais l’homme léger et l’imprudent n’observent aucun temps."
        },
        {
          "verse": 8,
          "text": "Celui qui se répand en paroles blessera son âme, et celui qui s’attribue un pouvoir injuste sera détesté."
        },
        {
          "verse": 9,
          "text": "L’homme sans conscience réussit dans le mal, et ce qu’il invente tourne à sa ruine."
        },
        {
          "verse": 10,
          "text": "Il y a un don qui n’est pas utile, et il y a un don qui est doublement récompensé."
        },
        {
          "verse": 11,
          "text": "Il est une gloire qui amoindrit, et une humiliation qui fait lever la tête."
        },
        {
          "verse": 12,
          "text": "Tel achète beaucoup de choses à vil prix, qui les payera sept fois leur valeur."
        },
        {
          "verse": 13,
          "text": "Le sage se rend aimable dans ses paroles ; mais les charmes des insensés s’écouleront comme l’eau."
        },
        {
          "verse": 14,
          "text": "Le don de l’insensé ne te sera point utile ; car il a sept yeux pour te regarder."
        },
        {
          "verse": 15,
          "text": "Il donnera peu, et il le reprochera souvent ; et quand il ouvre la bouche, c’est comme un incendie."
        },
        {
          "verse": 16,
          "text": "Tel prête aujourd’hui, qui redemandera demain ; cet homme-là se rend odieux."
        },
        {
          "verse": 17,
          "text": "L’insensé n’aura pas d’ami, et on ne lui saura aucun gré de ses bienfaits ;"
        },
        {
          "verse": 18,
          "text": "car ceux qui mangent son pain ont la langue fausse. Combien de fois et combien d’hommes se moqueront de lui !"
        },
        {
          "verse": 19,
          "text": "Car il ne distribue avec sagesse ni ce qu’il devait réserver, ni ce qu’il ne devait pas garder."
        },
        {
          "verse": 20,
          "text": "La faute d’une langue trompeuse est comme une chute sur le pavé ; c’est ainsi que la ruine des méchants viendra tout à coup."
        },
        {
          "verse": 21,
          "text": "L’homme qui ne se rend point aimable est comme un conte frivole, qui est perpétuellement à la bouche des gens mal élevés."
        },
        {
          "verse": 22,
          "text": "On ne reçoit pas la parabole de la bouche de l’insensé, parce qu’il la dit à contretemps."
        },
        {
          "verse": 23,
          "text": "Tel s’abstient de pécher parce qu’il n’en a pas le moyen, et il en ressent le désir lorsqu’il est dans le repos."
        },
        {
          "verse": 24,
          "text": "Tel perd son âme par respect humain ; il la perdra en cédant à une personne imprudente, et il se perdra lui-même pour avoir trop tenu compte d’une autre personne."
        },
        {
          "verse": 25,
          "text": "Tel promet par honte à son ami, et s’en fait gratuitement un ennemi."
        },
        {
          "verse": 26,
          "text": "Le mensonge est dans un homme une tache honteuse, et il est habituellement dans la bouche des gens mal élevés."
        },
        {
          "verse": 27,
          "text": "Mieux vaut un voleur qu’un homme qui ment sans cesse ; tous deux auront la perdition en partage."
        },
        {
          "verse": 28,
          "text": "Le caractère des menteurs est sans honneur, et leur confusion les accompagne sans fin."
        },
        {
          "verse": 29,
          "text": "Le sage s’attire l’estime par ses paroles, et l’homme discret plaira aux grands."
        },
        {
          "verse": 30,
          "text": "Celui qui cultive sa terre amassera des monceaux de blé, et celui qui pratique la justice sera élevé, et celui qui plaît aux grands fuira l’iniquité."
        },
        {
          "verse": 31,
          "text": "Les présents et les dons aveuglent les yeux des juges, et comme pour un muet, ils détournent de leur bouche les condamnations."
        },
        {
          "verse": 32,
          "text": "La sagesse cachée, et le trésor invisible, à quoi sont-ils utiles l’un et l’autre ?"
        },
        {
          "verse": 33,
          "text": "Mieux vaut celui qui cache sa sottise que celui qui cache sa sagesse."
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": "Mon fils, as-tu péché, ne recommence pas, mais prie pour tes fautes passées, afin qu’elles te soient pardonnées."
        },
        {
          "verse": 2,
          "text": "Fuis le péché comme un serpent ; car, si tu en approches, il se saisira de toi."
        },
        {
          "verse": 3,
          "text": "Ses dents sont des dents de lion, qui tuent les âmes des hommes."
        },
        {
          "verse": 4,
          "text": "Tout péché est comme un glaive à deux tranchants ; la plaie qu’il fait est incurable."
        },
        {
          "verse": 5,
          "text": "L’outrage et les violences dissiperont les richesses ; la maison la plus riche sera ruinée par l’orgueil, et de même la fortune du superbe sera détruite jusqu’à la racine."
        },
        {
          "verse": 6,
          "text": "La prière de la bouche du pauvre parviendra jusqu’à ses oreilles, et le jugement arrivera soudain sur lui."
        },
        {
          "verse": 7,
          "text": "Celui qui hait la réprimande marche sur les traces du pécheur, et celui qui craint Dieu se convertira du fond du cœur."
        },
        {
          "verse": 8,
          "text": "L’homme puissant se fait connaître de loin par sa langue audacieuse, et le sage sait se défaire de lui."
        },
        {
          "verse": 9,
          "text": "Celui qui bâtit sa maison aux dépens d’autrui est comme celui qui amasse ses pierres durant l’hiver."
        },
        {
          "verse": 10,
          "text": "L’assemblée des pécheurs est un amas d’étoupes, et leur fin sera la flamme du feu."
        },
        {
          "verse": 11,
          "text": "Le chemin des pécheurs est uni et pavé de pierres ; mais il aboutit à l’enfer, aux ténèbres et aux supplices."
        },
        {
          "verse": 12,
          "text": "Celui qui garde la justice en pénétrera l’esprit."
        },
        {
          "verse": 13,
          "text": "Le fruit de la crainte de Dieu, c’est la sagesse et l’intelligence."
        },
        {
          "verse": 14,
          "text": "Celui qui n’est pas sage dans le bien ne deviendra jamais habile."
        },
        {
          "verse": 15,
          "text": "Il y a une sagesse qui est féconde pour le mal, et il n’y a pas de bon sens là où est l’amertume."
        },
        {
          "verse": 16,
          "text": "La science du sage se répandra comme une eau qui déborde, et son conseil demeure comme une source de vie."
        },
        {
          "verse": 17,
          "text": "Le cœur de l’insensé est comme un vase rompu ; il ne peut rien retenir de la sagesse."
        },
        {
          "verse": 18,
          "text": "Que l’homme habile entende une parole sage, il la louera et se l’appliquera ; que le voluptueux l’entende, elle lui déplaira, et il la rejettera derrière son dos."
        },
        {
          "verse": 19,
          "text": "L’entretien de l’insensé est comme un fardeau sur la route, mais la grâce se trouvera sur les lèvres de l’homme sensé."
        },
        {
          "verse": 20,
          "text": "La bouche du sage est recherchée dans l’assemblée, et les hommes repasseront ses paroles dans leur cœur."
        },
        {
          "verse": 21,
          "text": "La sagesse est pour l’insensé comme une maison ruinée, et la science du sot n’est que paroles mal digérées."
        },
        {
          "verse": 22,
          "text": "L’instruction est pour l’insensé comme des fers aux pieds, et comme des chaînes qui lui chargent la main droite."
        },
        {
          "verse": 23,
          "text": "Quand il rit, l’insensé élève la voix ; mais l’homme sage rit à peine tout bas."
        },
        {
          "verse": 24,
          "text": "La science est pour l’homme prudent un ornement d’or, et comme un bracelet à son bras droit."
        },
        {
          "verse": 25,
          "text": "L’insensé met aisément le pied dans la maison de son voisin ; mais l’homme qui sait vivre est réservé vis-à-vis d’une personne puissante."
        },
        {
          "verse": 26,
          "text": "L’insensé regardera par la fenêtre dans une maison, mais l’homme discret se tiendra dehors."
        },
        {
          "verse": 27,
          "text": "C’est une folie que d’écouter par une porte, mais cette bassesse sera insupportable à l’homme prudent."
        },
        {
          "verse": 28,
          "text": "Les lèvres des imprudents raconteront des sottises ; mais les paroles des hommes prudents seront pesées à la balance."
        },
        {
          "verse": 29,
          "text": "Le cœur des insensés est dans leur bouche, et la bouche des sages est dans leur cœur."
        },
        {
          "verse": 30,
          "text": "Lorsque l’impie maudit le diable, il se maudit lui-même."
        },
        {
          "verse": 31,
          "text": "Le semeur de rapports souillera son âme, et il sera haï de tous ; celui qui demeure avec lui sera aussi odieux, mais l’homme silencieux et sensé sera honoré."
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": "Le paresseux a été lapidé avec de la boue, et tous parleront de lui avec mépris."
        },
        {
          "verse": 2,
          "text": "Le paresseux a été lapidé avec la fiente des bœufs, et quiconque le touchera se secouera les mains."
        },
        {
          "verse": 3,
          "text": "Le fils mal élevé est la honte de son père, et la fille immodeste sera peu estimée."
        },
        {
          "verse": 4,
          "text": "La fille prudente sera un héritage pour son mari ; mais celle dont la conduite fera rougir sera le déshonneur de son père."
        },
        {
          "verse": 5,
          "text": "L’effrontée couvre de honte son père et son mari ; elle ne le cède point aux impies, et elle sera méprisée de l’un et de l’autre."
        },
        {
          "verse": 6,
          "text": "La musique dans le deuil est comme un discours à contretemps ; mais la sagesse emploie toujours à propos les fouets et l’instruction."
        },
        {
          "verse": 7,
          "text": "Celui qui instruit l’insensé est comme celui qui recolle un pot cassé."
        },
        {
          "verse": 8,
          "text": "L’homme qui raconte une chose à celui qui ne l’écoute pas est comme celui qui réveille un dormeur d’un profond sommeil."
        },
        {
          "verse": 9,
          "text": "Celui qui parle de la sagesse à un insensé entretient un homme endormi ; et à la fin du discours ce dernier dira : Qui est celui-ci ?"
        },
        {
          "verse": 10,
          "text": "Pleure sur un mort, car sa lumière a disparu, et pleure sur un insensé, car son bon sens a disparu."
        },
        {
          "verse": 11,
          "text": "Pleure peu sur un mort, car il est entré dans le repos ;"
        },
        {
          "verse": 12,
          "text": "mais la vie criminelle de l’insensé est pire que la mort."
        },
        {
          "verse": 13,
          "text": "On pleure un mort pendant sept jours ; mais l’insensé et le méchant doivent être pleurés tous les jours de leur vie."
        },
        {
          "verse": 14,
          "text": "Ne parle pas beaucoup avec l’imprudent, et ne va point avec l’insensé."
        },
        {
          "verse": 15,
          "text": "Garde-toi de lui, pour n’en pas éprouver d’ennui, et pour n’être pas souillé par son péché."
        },
        {
          "verse": 16,
          "text": "Détourne-toi de lui, et tu trouveras le repos, et sa folie ne t’agacera point."
        },
        {
          "verse": 17,
          "text": "Qu’y a-t-il de plus pesant que le plomb ? et quel autre nom lui donner, si ce n’est celui d’insensé ?"
        },
        {
          "verse": 18,
          "text": "Il est plus facile de porter le sable, le sel et une masse de fer, que l’imprudent, l’insensé et l’impie."
        },
        {
          "verse": 19,
          "text": "Le bois bien lié et attaché ensemble dans le fondement d’un édifice ne se disjoindra pas ; ainsi en sera-t-il du cœur établi sur un conseil solide."
        },
        {
          "verse": 20,
          "text": "La résolution d’un homme sensé ne s’affaiblira jamais par la crainte."
        },
        {
          "verse": 21,
          "text": "De même qu’une palissade sur un lieu élevé et une muraille de pierre sèche ne peuvent résister à la violence du vent,"
        },
        {
          "verse": 22,
          "text": "ainsi le cœur de l’insensé ; timide dans ses pensées, ne résistera point à la violence de la crainte."
        },
        {
          "verse": 23,
          "text": "Le cœur de l’insensé, craintif dans sa pensée, n’éprouvera jamais certaine crainte ; il en est de même de celui qui se tient toujours attaché aux commandements de Dieu."
        },
        {
          "verse": 24,
          "text": "Celui qui pique l’œil en tire des larmes ; celui qui pique le cœur y excite le sentiment."
        },
        {
          "verse": 25,
          "text": "Celui qui jette une pierre contre des oiseaux les fera envoler ; ainsi celui qui dit des injures à son ami rompra l’amitié."
        },
        {
          "verse": 26,
          "text": "Quand tu aurais tiré l’épée contre ton ami, ne désespère pas ; car le retour est possible."
        },
        {
          "verse": 27,
          "text": "Quand tu aurais dit à ton ami des paroles fâcheuses, ne crains pas, car la réconciliation est possible : pourvu que cela n’aille point jusqu’à l’injure, au reproche, à l’insolence, à la révélation des secrets et à des coups de traître ; car pour toutes ces choses ton ami t’échappera."
        },
        {
          "verse": 28,
          "text": "Demeure fidèle à ton ami pendant sa pauvreté, afin que tu te réjouisses avec lui dans sa prospérité."
        },
        {
          "verse": 29,
          "text": "Demeure-lui fidèle au temps de son affliction, afin que tu aies part avec lui à son héritage."
        },
        {
          "verse": 30,
          "text": "Avant le feu s’élèvent la vapeur de la fournaise et la fumée de la flamme ; ainsi les injures, les outrages et les menaces précèdent l’effusion du sang."
        },
        {
          "verse": 31,
          "text": "Je ne rougirai point de saluer mon ami ; je ne me cacherai pas devant lui ; et s’il me traite mal, je le souffrirai."
        },
        {
          "verse": 32,
          "text": "Mais quiconque l’apprendra se mettra en garde contre lui."
        },
        {
          "verse": 33,
          "text": "Qui mettra une garde à ma bouche, et un sceau inviolable sur mes lèvres, afin qu’elles ne me fassent pas tomber, et que ma langue ne me perde pas ?"
        }
      ]
    },
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": "Seigneur, Père et Maître de ma vie, ne m’abandonnez pas à leur conseil, et ne permettez pas qu’elles me fassent tomber."
        },
        {
          "verse": 2,
          "text": "Qui imposera la verge sur mes pensées, et l’enseignement de la sagesse sur mon cœur, afin qu’elle ne m’épargne point dans leurs manquements, et que leurs fautes ne paraissent point ;"
        },
        {
          "verse": 3,
          "text": "de peur que mes ignorances ne s’accroissent, et que mes offenses ne se multiplient, et que mes péchés n’abondent, et que je ne tombe devant ceux qui me haïssent, et que mon ennemi ne se réjouisse sur moi ?"
        },
        {
          "verse": 4,
          "text": "Seigneur, Père et Dieu de ma vie, ne m’abandonnez pas à leur volonté."
        },
        {
          "verse": 5,
          "text": "Ne me donnez pas des yeux altiers, et détournez de moi toute convoitise."
        },
        {
          "verse": 6,
          "text": "Éloignez de moi l’intempérance de la chair, que la passion de l’impureté ne s’empare pas de moi, et ne me livrez pas à une âme qui n’a plus de pudeur ni de retenue."
        },
        {
          "verse": 7,
          "text": "Écoutez, mes enfants, les règles qui concernent la langue ; celui qui les gardera ne périra point par ses lèvres, et il ne tombera pas dans des actions criminelles."
        },
        {
          "verse": 8,
          "text": "Le pécheur sera pris par sa vanité ; le superbe et le médisant y trouveront des sujets de chute."
        },
        {
          "verse": 9,
          "text": "Que ta bouche ne s’accoutume pas à jurer, car c’est la cause de bien des chutes."
        },
        {
          "verse": 10,
          "text": "Que le nom de Dieu ne soit pas sans cesse à ta bouche, et ne mêle pas dans tes discours les noms des saints, car en cela tu ne serais pas exempt de faute."
        },
        {
          "verse": 11,
          "text": "En effet, de même qu’un esclave qu’on met sans cesse à la torture en porte toujours les marques, ainsi tout homme qui jure, et qui nomme le nom de Dieu, ne sera pas pur de tout péché."
        },
        {
          "verse": 12,
          "text": "Celui qui jure souvent sera rempli d’iniquité, et le malheur ne sortira pas de sa maison."
        },
        {
          "verse": 13,
          "text": "S’il ne fait pas ce qu’il a promis, son péché sera sur lui, et s’il dissimule, il péche doublement."
        },
        {
          "verse": 14,
          "text": "S’il jure en vain, il n’aura aucune excuse, et sa maison sera remplie de châtiments."
        },
        {
          "verse": 15,
          "text": "Il y a une autre parole qui mérite la mort ; qu’elle ne se trouve jamais dans l’héritage de Jacob."
        },
        {
          "verse": 16,
          "text": "Car tous ces vices sont écartés des hommes pieux, et ils ne s’engagent point dans ces excès."
        },
        {
          "verse": 17,
          "text": "Que ta bouche ne s’accoutume pas à un langage déréglé ; car il s’y trouvera toujours du péché."
        },
        {
          "verse": 18,
          "text": "Souviens-toi de ton père et de ta mère, quand tu t’assieds au milieu des grands ;"
        },
        {
          "verse": 19,
          "text": "de peur que Dieu ne t’oublie devant eux, et que, rendu insensé par la familiarité, tu ne tombes dans l’infamie, que tu ne souhaites de n’être pas né, et que tu ne maudisses le jour de ta naissance."
        },
        {
          "verse": 20,
          "text": "L’homme accoutumé aux paroles outrageantes ne se corrigera jamais pendant sa vie."
        },
        {
          "verse": 21,
          "text": "Deux sortes de personnes pèchent souvent, et la troisième s’attire la colère et la perdition."
        },
        {
          "verse": 22,
          "text": "L’âme qui brûle comme un feu ardent ne s’éteindra point, jusqu’à ce qu’elle ait dévoré quelque chose."
        },
        {
          "verse": 23,
          "text": "L’homme qui abuse de son propre corps ne cesse point jusqu’à ce qu’il ait allumé un feu."
        },
        {
          "verse": 24,
          "text": "Tout pain est doux au fornicateur ; il ne se lassera point de pécher jusqu’à la fin de sa vie."
        },
        {
          "verse": 25,
          "text": "L’homme qui vide le lit conjugal méprise son âme, en disant : Qui me voit ?"
        },
        {
          "verse": 26,
          "text": "Les ténèbres m’environnent, les murailles me couvrent, et nul ne me regarde ; qui craindrais-je ? Le Très-Haut ne se souviendra pas de mes péchés."
        },
        {
          "verse": 27,
          "text": "Et il ne comprend pas que l’œil du Seigneur voit tout, et que l’on bannit de soi la crainte de Dieu, quand on n’a que cette crainte humaine, et qu’on ne redoute que les yeux des hommes."
        },
        {
          "verse": 28,
          "text": "Et il ne sait pas que les yeux du Seigneur sont beaucoup plus lumineux que le soleil, qu’ils regardent toutes les voies des hommes, et la profondeur des abîmes, et qu’ils pénètrent les cœurs des hommes jusque dans les replis les plus cachés."
        },
        {
          "verse": 29,
          "text": "Car le Seigneur Dieu connaissait toutes choses avant de les créer, et il les voit encore maintenant qu’il les a faites."
        },
        {
          "verse": 30,
          "text": "Cet homme sera puni sur les places de la ville, il fuira comme le poulain de la cavale, et il sera pris lorsqu’il ne s’y attendra pas."
        },
        {
          "verse": 31,
          "text": "Il sera déshonoré aux yeux de tous, parce qu’il n’aura pas compris la crainte du Seigneur."
        },
        {
          "verse": 32,
          "text": "Ainsi périra encore toute femme qui abandonne son mari, et qui lui donne un héritier venant du fruit d’une alliance adultère."
        },
        {
          "verse": 33,
          "text": "Car en premier lien elle a désobéi à la loi du Très-Haut ; ensuite elle a péché contre son mari ; en troisième lieu elle a commis un adultère, et elle s’est donné des enfants d’un étranger."
        },
        {
          "verse": 34,
          "text": "Elle sera amenée dans l’assemblée, et on examinera l’état de ses enfants."
        },
        {
          "verse": 35,
          "text": "Ses fils ne prendront point racine, et ses branches ne donneront pas de fruit."
        },
        {
          "verse": 36,
          "text": "Elle laissera une mémoire maudite, et son infamie ne s’effacera point."
        },
        {
          "verse": 37,
          "text": "Et ceux qui viendront après reconnaîtront qu’il n’y a rien de meilleur que la crainte de Dieu, et que rien n’est plus doux que d’avoir égard aux commandements du Seigneur."
        },
        {
          "verse": 38,
          "text": "C’est une grande gloire que de suivre le Seigneur ; car c’est de Lui qu’on reçoit la longueur des jours."
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": "La sagesse se louera elle-même ; elle s’honorera en Dieu, et se glorifiera au milieu de Son peuple."
        },
        {
          "verse": 2,
          "text": "Elle ouvrira sa bouche dans les assemblées du Très-Haut, et elle se glorifiera devant Ses armées."
        },
        {
          "verse": 3,
          "text": "Elle sera exaltée au milieu de Son peuple, et admirée dans l’assemblée sainte."
        },
        {
          "verse": 4,
          "text": "Elle recevra des louanges parmi la multitude des élus, et sera bénie des bénis de Dieu. Elle dira :"
        },
        {
          "verse": 5,
          "text": "Je suis sortie de la bouche du Très-Haut ; je suis née avant toute créature."
        },
        {
          "verse": 6,
          "text": "C’est moi qui ai fait lever dans le ciel une lumière inextinguible, et qui ai couvert toute la terre comme une nuée."
        },
        {
          "verse": 7,
          "text": "J’ai habité sur les lieux les plus élevés, et mon trône était sur une colonne de nuée."
        },
        {
          "verse": 8,
          "text": "J’ai fait seule le tour du ciel, j’ai pénétré la profondeur de l’abîme, j’ai marché sur les flots de la mer,"
        },
        {
          "verse": 9,
          "text": "et j’ai parcouru toute la terre. Sur tous les peuples"
        },
        {
          "verse": 10,
          "text": "et sur toutes les nations j’ai exercé l’empire."
        },
        {
          "verse": 11,
          "text": "J’ai foulé aux pieds par ma puissance les cœurs de tous les grands et des petits, et parmi tous ces peuples j’ai cherché un lieu de repos, et une demeure dans l’héritage du Seigneur."
        },
        {
          "verse": 12,
          "text": "Alors le Créateur de l’univers m’a parlé et m’a donné Ses ordres, et Celui qui m’a créée a reposé dans ma tente."
        },
        {
          "verse": 13,
          "text": "Et Il m’a dit : Habite dans Jacob, qu’Israël soit ton héritage, et prends racine parmi Mes élus."
        },
        {
          "verse": 14,
          "text": "J’ai été créée dès le commencement et avant les siècles, et je ne cesserai point d’être dans la suite des âges ; et j’ai exercé devant Lui mon ministère dans la maison sainte."
        },
        {
          "verse": 15,
          "text": "J’ai été ainsi affermie dans Sion ; j’ai trouvé mon repos dans la cité sainte, et ma puissance est établie dans Jérusalem."
        },
        {
          "verse": 16,
          "text": "J’ai pris racine au milieu du peuple glorifié, dont l’héritage est le partage de mon Dieu, et j’ai établi ma demeure dans l’assemblée des saints."
        },
        {
          "verse": 17,
          "text": "Je me suis élevée comme le cèdre du Liban, et comme le cyprès de la montagne de Sion."
        },
        {
          "verse": 18,
          "text": "Je me suis élevée comme le palmier de Cadès, et comme les plants de rosiers de Jéricho."
        },
        {
          "verse": 19,
          "text": "Je me suis élevée comme un bel olivier dans la campagne, et comme le platane au bord des eaux sur le chemin."
        },
        {
          "verse": 20,
          "text": "J’ai répandu mon parfum comme la cannelle et le baume le plus précieux, et une odeur exquise comme la myrrhe de choix."
        },
        {
          "verse": 21,
          "text": "J’ai parfumé ma demeure comme le storax, le galbanum, l’onyx, la myrrhe, comme la goutte d’encens tombée d’elle-même, et mon odeur est comme celle d’un baume sans mélange."
        },
        {
          "verse": 22,
          "text": "J’ai étendu mes branches comme le térébinthe, et mes rameaux sont des rameaux d’honneur et de grâce."
        },
        {
          "verse": 23,
          "text": "Comme la vigne j’ai poussé des fleurs d’une agréable odeur, et mes fleurs donnent des fruits de gloire et d’abondance."
        },
        {
          "verse": 24,
          "text": "Je suis la mère du bel amour, de la crainte, de la science et de la sainte espérance."
        },
        {
          "verse": 25,
          "text": "En moi est toute la grâce de la voie et de la vérité ; en moi est toute l’espérance de la vie et de la vertu."
        },
        {
          "verse": 26,
          "text": "Venez à moi, vous tous qui me désirez, et rassasiez-vous de mes fruits ;"
        },
        {
          "verse": 27,
          "text": "car mon esprit est plus doux que le miel, et mon héritage plus suave que le rayon de miel."
        },
        {
          "verse": 28,
          "text": "Ma mémoire passera dans la suite des siècles."
        },
        {
          "verse": 29,
          "text": "Ceux qui me mangent auront encore faim, et ceux qui me boivent auront encore soif."
        },
        {
          "verse": 30,
          "text": "Celui qui m’écoute ne sera pas confondu, et ceux qui agissent par moi ne pécheront point."
        },
        {
          "verse": 31,
          "text": "Ceux qui me mettent en lumière auront la vie éternelle."
        },
        {
          "verse": 32,
          "text": "Tout cela est le livre de vie, l’alliance du Très-Haut, et la connaissance de la vérité."
        },
        {
          "verse": 33,
          "text": "Moïse nous a donné la loi avec les préceptes de la justice, l’héritage de la maison de Jacob et les promesses faites à Israël."
        },
        {
          "verse": 34,
          "text": "Le Seigneur a promis à David Son serviteur de faire sortir de lui le Roi très puissant, qui doit être éternellement assis sur un trône de gloire."
        },
        {
          "verse": 35,
          "text": "C’est Lui qui répand la sagesse comme le Phison répand ses eaux, et comme le Tigre au temps des fruits nouveaux."
        },
        {
          "verse": 36,
          "text": "C’est Lui qui fait déborder l’intelligence comme l’Euphrate, et qui la multiplie comme le Jourdain au temps de la moisson."
        },
        {
          "verse": 37,
          "text": "C’est Lui qui fait jaillir la science comme la lumière, et qui est là comme le Géhon au jour de la vendange."
        },
        {
          "verse": 38,
          "text": "C’est Lui qui le premier a connu parfaitement la sagesse, et elle est impénétrable aux âmes faibles."
        },
        {
          "verse": 39,
          "text": "Car Ses pensées sont plus vastes que la mer, et Ses conseils plus profonds que le grand abîme."
        },
        {
          "verse": 40,
          "text": "Je suis la sagesse qui ai fait couler les fleuves."
        },
        {
          "verse": 41,
          "text": "Je suis comme le chemin par où s’écoule l’eau immense d’un fleuve, comme le canal d’une rivière, et comme un aqueduc qui sort du paradis."
        },
        {
          "verse": 42,
          "text": "J’ai dit : J’arroserai les plantes de mon jardin, et je rassasierai d’eau les fruits de mon parterre."
        },
        {
          "verse": 43,
          "text": "Et voici que mon canal est devenu un grand fleuve, et mon fleuve est devenu comme une mer ;"
        },
        {
          "verse": 44,
          "text": "car je ferai briller ma doctrine sur tous comme la lumière du matin, et je la raconterai au loin."
        },
        {
          "verse": 45,
          "text": "Je pénétrerai toutes les profondeurs de la terre, je visiterai tous ceux qui dorment, et j’éclairerai tous ceux qui espèrent au Seigneur."
        },
        {
          "verse": 46,
          "text": "Je répandrai désormais ma doctrine comme une prophétie ; je la laisserai à ceux qui cherchent la sagesse, et je ne cesserai pas de leur être présente de race en race jusqu’au siècle saint."
        },
        {
          "verse": 47,
          "text": "Considérez que je n’ai point travaillé pour moi seule, mais pour tous ceux qui cherchent la vérité."
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": "Trois choses plaisent à mon esprit, et sont approuvées de Dieu et des hommes :"
        },
        {
          "verse": 2,
          "text": "l’union des frères, l’amour mutuel des proches, un mari et une femme qui s’accordent bien ensemble."
        },
        {
          "verse": 3,
          "text": "Il y a trois sortes de personnes que mon âme hait, et dont la vie m’est insupportable :"
        },
        {
          "verse": 4,
          "text": "un pauvre superbe, un riche menteur, et un vieillard fou et insensé."
        },
        {
          "verse": 5,
          "text": "Ce que tu n’auras point amassé dans ta jeunesse, comment le trouveras-tu dans ta vieillesse ?"
        },
        {
          "verse": 6,
          "text": "Qu’il est beau pour les cheveux blancs d’avoir du jugement, et pour les vieillards de savoir conseiller !"
        },
        {
          "verse": 7,
          "text": "Que la sagesse sied bien aux vétérans, et l’intelligence et le conseil à ceux qui sont élevés en gloire !"
        },
        {
          "verse": 8,
          "text": "L’expérience consommée est la couronne des vieillards, et la crainte de Dieu est leur gloire."
        },
        {
          "verse": 9,
          "text": "Neuf choses se présentent à mon esprit come très heureuses, et j’en exposerai une dixième aux hommes par mes paroles :"
        },
        {
          "verse": 10,
          "text": "un homme qui trouve sa joie dans ses enfants ; celui qui vit et qui voit la ruine de ses ennemis."
        },
        {
          "verse": 11,
          "text": "Heureux celui qui habite avec une femme de sens, qui n’est point tombé par sa langue, et qui n’a pas été asservi à des hommes indignes de lui."
        },
        {
          "verse": 12,
          "text": "Heureux celui qui trouve un ami véritable, et qui parle de la justice à une oreille qui l’écoute."
        },
        {
          "verse": 13,
          "text": "Combien est grand celui qui a trouvé la sagesse et la science ! mais rien ne surpasse celui qui craint le Seigneur."
        },
        {
          "verse": 14,
          "text": "La crainte de Dieu s’élève au-dessus de tout."
        },
        {
          "verse": 15,
          "text": "Heureux l’homme qui a reçu le don de la crainte de Dieu : à qui comparera-t-on celui qui la possède ?"
        },
        {
          "verse": 16,
          "text": "La crainte de Dieu est le principe de son amour, et on y doit joindre inséparablement un commencement de foi."
        },
        {
          "verse": 17,
          "text": "La tristesse du cœur est le comble de la peine, et la malignité de la femme est une malice consommée."
        },
        {
          "verse": 18,
          "text": "Toute plaie est supportable, plutôt que la plaie du cœur ;"
        },
        {
          "verse": 19,
          "text": "toute malice, plutôt que la malice de la femme ;"
        },
        {
          "verse": 20,
          "text": "toute affliction, plutôt que celle qui vient de ceux qui nous haïssent ;"
        },
        {
          "verse": 21,
          "text": "toute vengeance, plutôt que la vengeance des ennemis."
        },
        {
          "verse": 22,
          "text": "Il n’y a point de tête plus méchante que la tête du serpent,"
        },
        {
          "verse": 23,
          "text": "et il n’y a pas de colère qui dépasse la colère de la femme. Il vaut mieux demeurer avec un lion et un dragon, que d’habiter avec une méchante femme."
        },
        {
          "verse": 24,
          "text": "La malignité de la femme lui change le visage ; elle prend un regard sombre comme un ours, et son teint devient comme un sac. Au milieu de ses proches"
        },
        {
          "verse": 25,
          "text": "son mari gémit, et en les entendant il soupire."
        },
        {
          "verse": 26,
          "text": "Toute malice est légère comparée à la malice de la femme ; que le sort des pécheurs tombe sur elle !"
        },
        {
          "verse": 27,
          "text": "Comme une montagne sablonneuse pour les pieds d’un vieillard, telle est la femme bavarde pour un homme paisible."
        },
        {
          "verse": 28,
          "text": "Ne considère point la beauté d’une femme, et ne la convoite pas à cause de ses charmes."
        },
        {
          "verse": 29,
          "text": "De la femme provient la colère, l’audace et une grande confusion."
        },
        {
          "verse": 30,
          "text": "Si la femme a l’autorité, elle s’élève contre son mari."
        },
        {
          "verse": 31,
          "text": "La méchante femme est l’affliction du cœur, la tristesse du visage et la plaie au cœur de son mari."
        },
        {
          "verse": 32,
          "text": "La femme qui ne rend pas son mari heureux est l’affaiblissement de ses mains et la débilité de ses genoux."
        },
        {
          "verse": 33,
          "text": "La femme a été le principe du péché, et c’est par elle que nous mourons tous."
        },
        {
          "verse": 34,
          "text": "Ne donne point à ton eau l’issue la plus légère, ni à une méchante femme la liberté de se produire au dehors."
        },
        {
          "verse": 35,
          "text": "Si tu ne la conduis pas comme par la main, elle te couvrira de confusion en présence de tes ennemis."
        },
        {
          "verse": 36,
          "text": "Sépare-la de ta chair, de peur qu’elle n’abuse sans cesse de toi."
        }
      ]
    },
    {
      "chapter": 26,
      "verses": [
        {
          "verse": 1,
          "text": "Heureux le mari d’une femme qui est bonne, car le nombre de ses années sera doublé."
        },
        {
          "verse": 2,
          "text": "La femme forte est la joie de son mari, et elle lui fera passer en paix les années de sa vie."
        },
        {
          "verse": 3,
          "text": "La femme vertueuse est un excellent partage ; c’est le partage de ceux qui craignent Dieu, et elle sera donnée à un homme pour ses bonnes actions."
        },
        {
          "verse": 4,
          "text": "Qu’il soit riche ou pauvre, il aura le cœur content, et la joie sera en tout temps sur son visage."
        },
        {
          "verse": 5,
          "text": "Mon cœur a appréhendé trois choses, et à la quatrième mon visage a pâli d’effroi ;"
        },
        {
          "verse": 6,
          "text": "la haine de toute une ville, la sédition d’un peuple,"
        },
        {
          "verse": 7,
          "text": "et la calomnie mensongère sont des choses plus insupportables que la mort ;"
        },
        {
          "verse": 8,
          "text": "mais la femme jalouse est la douleur et l’affliction du cœur."
        },
        {
          "verse": 9,
          "text": "Dans la femme jalouse, la langue est un fléau qui atteint tous les hommes."
        },
        {
          "verse": 10,
          "text": "La femme méchante est comme une paire de bœufs qui s’agitent ; celui qui la saisit est comme un homme qui prend un scorpion."
        },
        {
          "verse": 11,
          "text": "La femme adonnée au vin est un sujet de grande colère et de honte, et son infamie ne sera pas cachée."
        },
        {
          "verse": 12,
          "text": "La prostitution de la femme se reconnaît à son regard altier et à l’immodestie de ses yeux."
        },
        {
          "verse": 13,
          "text": "Redouble de vigilance à l’égard de la fille qui ne se détourne point des hommes, de peur qu’elle n’abuse d’elle-même, si elle en trouve l’occasion."
        },
        {
          "verse": 14,
          "text": "Prends garde à l’impudence de ses yeux, et ne t’étonne pas si elle t’outrage."
        },
        {
          "verse": 15,
          "text": "Comme un voyageur altéré qui ouvre la bouche à la fontaine et qui boit de l’eau la plus rapprochée, elle s’assiéra près de tous les poteaux, et elle ouvrira son carquois à toutes les flèches jusqu’à ce qu’elle défaille."
        },
        {
          "verse": 16,
          "text": "Le charme d’une femme soigneuse sera la joie de son mari et engraissera ses os."
        },
        {
          "verse": 17,
          "text": "Sa bonne conduite est un don de Dieu."
        },
        {
          "verse": 18,
          "text": "La femme de bon sens est silencieuse ; rien n’est comparable à une âme bien élevée."
        },
        {
          "verse": 19,
          "text": "La femme sainte et pudique est une grâce qui passe toute grâce."
        },
        {
          "verse": 20,
          "text": "Aucun prix ne vaut une âme chaste."
        },
        {
          "verse": 21,
          "text": "Comme le soleil qui se lève sur le monde au plus haut des cieux, ainsi la beauté d’une femme vertueuse est l’ornement de sa maison."
        },
        {
          "verse": 22,
          "text": "Comme la lampe qui luit sur le chandelier sacré, ainsi est l’agrément du visage dans un âge mûr."
        },
        {
          "verse": 23,
          "text": "Comme des colonnes d’or sur des bases d’argent, ainsi demeurent fermes sur leurs plantes les pieds de la femme inébranlable."
        },
        {
          "verse": 24,
          "text": "Comme un fondement éternel sur la pierre ferme, ainsi sont les commandements de Dieu dans le cœur d’une sainte femme."
        },
        {
          "verse": 25,
          "text": "Deux choses ont attristé mon cœur, et la troisième m’a inspiré de la colère :"
        },
        {
          "verse": 26,
          "text": "un homme de guerre qui périt de misère, un homme de sens qui est méprisé,"
        },
        {
          "verse": 27,
          "text": "et celui qui passe de la justice au péché ; Dieu a préparé ce dernier pour le glaive."
        },
        {
          "verse": 28,
          "text": "Deux choses m’ont paru difficiles et dangereuses : celui qui trafique évitera difficilement les fautes, et celui qui vend du vin ne s’exemptera pas des péchés de la langue."
        }
      ]
    },
    {
      "chapter": 27,
      "verses": [
        {
          "verse": 1,
          "text": "Beaucoup ont péché par suite de l’indigence, et celui qui cherche à s’enrichir détourne les yeux."
        },
        {
          "verse": 2,
          "text": "Comme un morceau de bois est enfoncé au milieu d’un assemblage de pierres, ainsi le péché est resserré entre le vendeur et l’acheteur ;"
        },
        {
          "verse": 3,
          "text": "le péchê sera détruit avec le pécheur."
        },
        {
          "verse": 4,
          "text": "Si tu ne te maintiens pas fortement dans la crainte du Seigneur, ta maison sera bientôt renversée."
        },
        {
          "verse": 5,
          "text": "Comme lorsqu’on remue le crible il ne reste que le rebut, ainsi l’inquiétude de l’homme demeure dans sa pensée."
        },
        {
          "verse": 6,
          "text": "La fournaise éprouve les vases du potier, et l’épreuve de l’affliction, les hommes justes."
        },
        {
          "verse": 7,
          "text": "Comme le soin qu’on prend de l’arbre paraît dans son fruit, ainsi la parole manifeste la pensée de l’homme."
        },
        {
          "verse": 8,
          "text": "Ne loue personne avant qu’il parle ; car c’est par là qu’on éprouve les hommes."
        },
        {
          "verse": 9,
          "text": "Si tu poursuis la justice, tu l’atteindras, et tu t’en revêtiras comme d’une robe de gloire, et tu habiteras avec elle, et elle te protégera à jamais, et tu trouveras un ferme appui au jour du jugement."
        },
        {
          "verse": 10,
          "text": "Les oiseaux se joignent avec leurs semblables, et la vérité retourne à ceux qui la pratiquent."
        },
        {
          "verse": 11,
          "text": "Le lion guette constamment sa proie ; ainsi font les péchés pour ceux qui commettent l’iniquité."
        },
        {
          "verse": 12,
          "text": "L’homme saint est stable dans la sagesse comme le soleil, mais l’insensé est changeant comme la lune."
        },
        {
          "verse": 13,
          "text": "Au milieu des insensés, réserve ta parole pour un autre temps ; mais demeure assidûment parmi ceux qui réfléchissent."
        },
        {
          "verse": 14,
          "text": "L’entretien des pécheurs est odieux, et leur rire porte sur les délices du péché."
        },
        {
          "verse": 15,
          "text": "Le discours de celui qui jure souvent fait dresser les cheveux sur la tête, et son irrévérence fait qu’on se bouche les oreilles."
        },
        {
          "verse": 16,
          "text": "L’effusion du sang suit la querelle des superbes, et leurs injures outrageuses sont pénibles à entendre."
        },
        {
          "verse": 17,
          "text": "Celui qui découvre les secrets de son ami perd sa confiance, et il ne trouvera pas d’ami selon son cœur."
        },
        {
          "verse": 18,
          "text": "Aime le prochain, et unis-toi à lui avec fidélité."
        },
        {
          "verse": 19,
          "text": "Si tu dévoiles ses secrets, c’est en vain que tu le poursuivras."
        },
        {
          "verse": 20,
          "text": "Car celui qui détruit l’amitié qui le liait avec son prochain, est comme un homme qui aurait tué son ami."
        },
        {
          "verse": 21,
          "text": "Comme celui qui laisse échapper un oiseau de sa main, tu as abandonné ton ami, et tu ne le reprendras plus."
        },
        {
          "verse": 22,
          "text": "Ne le poursuis pas, car il est bien loin ; il s’est échappé comme une chèvre du filet, parce que son âme a été blessée."
        },
        {
          "verse": 23,
          "text": "Tu ne pourras plus avoir de liaison avec lui. Après l’injure on peut se réconcilier ;"
        },
        {
          "verse": 24,
          "text": "mais lorsqu’on révèle les secrets d’un ami, il n’y a plus d’espérance pour une âme malheureuse."
        },
        {
          "verse": 25,
          "text": "Celui qui cligne de l’œil trame de noirs desseins, et nul ne peut l’écarter."
        },
        {
          "verse": 26,
          "text": "Il n’aura devant toi que douceur à la bouche, et il admirera tes discours ; mais à la fin il changera de langage, et il tendra des pièges à tes paroles."
        },
        {
          "verse": 27,
          "text": "Je hais bien des choses, mais rien autant que lui, et le Seigneur aussi le détestera."
        },
        {
          "verse": 28,
          "text": "Si quelqu’un jette une pierre en haut, elle retombera sur sa tête ; de même le coup perfide fait des blessures au perfide."
        },
        {
          "verse": 29,
          "text": "Celui qui creuse une fosse y tombera ; celui qui met une pierre devant son prochain s’y heurtera, et celui qui tend un filet à un autre s’y prendra."
        },
        {
          "verse": 30,
          "text": "L’entreprise concertée avec malice retombera sur celui qui l’a faite, et il ne saura par d’où lui vient ce malheur."
        },
        {
          "verse": 31,
          "text": "La tromperie et l’outrage viennent des superbes, et la vengeance les guette comme un lion fait sa proie."
        },
        {
          "verse": 32,
          "text": "Ceux qui se réjouissent de la chute des justes seront pris au filet, et la douleur les consumera avant qu’ils meurent."
        },
        {
          "verse": 33,
          "text": "La colère et la fureur sont toutes deux exécrables, et le pécheur les entretient en lui."
        }
      ]
    },
    {
      "chapter": 28,
      "verses": [
        {
          "verse": 1,
          "text": "Celui qui veut se venger trouvera la vengeance du Seigneur, qui tiendra soigneusement ses péchés en réserve."
        },
        {
          "verse": 2,
          "text": "Pardonne à ton prochain qui t’a offensé, et tes péchés te seront remis quand tu le demanderas."
        },
        {
          "verse": 3,
          "text": "L’homme garde sa colère contre un homme, et il ose demander à Dieu qu’il le guérisse."
        },
        {
          "verse": 4,
          "text": "Il n’a pas pitié d’un homme semblable à lui, et il demande le pardon de ses péchés."
        },
        {
          "verse": 5,
          "text": "Lui, qui n’est que chair, garde sa colère, et il demande à Dieu miséricorde ; qui intercédera pour ses péchés ?"
        },
        {
          "verse": 6,
          "text": "Souviens-toi de ta fin, et cesse de nourrir de l’inimitié ;"
        },
        {
          "verse": 7,
          "text": "car la corruption et la mort te menacent derrière les commandements du Seigneur."
        },
        {
          "verse": 8,
          "text": "Souviens-toi de la crainte de Dieu, et ne t’irrite pas contre ton prochain."
        },
        {
          "verse": 9,
          "text": "Souviens-toi de l’alliance du Très-Haut, et ne considère pas la faute du prochain."
        },
        {
          "verse": 10,
          "text": "Évite la dispute, et tu diminueras les péchés."
        },
        {
          "verse": 11,
          "text": "Car l’homme irascible allume la querelle, et le pécheur met le trouble parmi les amis, et jette l’inimitié au milieu de ceux qui vivaient en paix."
        },
        {
          "verse": 12,
          "text": "Le feu s’embrase dans la forêt selon qu’elle contient de bois, et la colère de l’homme s’allume selon sa puissance, et il exalte sa fureur en proportion de sa richesse."
        },
        {
          "verse": 13,
          "text": "La promptitude à disputer allume le feu, et la querelle précipitée répand le sang, et la langue qui rend témoignage cause la mort."
        },
        {
          "verse": 14,
          "text": "Si tu souffles sur l’étincelle, il en sortira un feu ardent ; si tu craches dessus, elle s’éteindra, et l’un et l’autre vient de la bouche."
        },
        {
          "verse": 15,
          "text": "L’homme médisant et à double langue sera maudit, car il en trouble beaucoup qui vivaient en paix."
        },
        {
          "verse": 16,
          "text": "La troisième langue en a renversé beaucoup, et elle les a dispersés de peuple en peuple."
        },
        {
          "verse": 17,
          "text": "Elle a détruit les villes fortes des riches, et elle a fait tomber les maisons des grands."
        },
        {
          "verse": 18,
          "text": "Elle a taillé en pièces les armées des nations, et elle a défait des peuples puissants."
        },
        {
          "verse": 19,
          "text": "La troisième langue a banni des femmes fortes, et les a privées du fruit de leurs travaux."
        },
        {
          "verse": 20,
          "text": "Celui qui l’écoute n’aura point de paix, et il n’aura pas d’ami sur qui il puisse se reposer."
        },
        {
          "verse": 21,
          "text": "Le coup de verge fait une meurtrissure ; mais un coup de langue brise les os."
        },
        {
          "verse": 22,
          "text": "Beaucoup sont tombés par le tranchant du glaive, mais il en est mort davantage encore par leur propre langue."
        },
        {
          "verse": 23,
          "text": "Heureux celui qui est à couvert de la langue maligne, qui n’a point passé par sa fureur, qui n’a pas traîné son joug, et qui n’a point été lié de ses chaînes ;"
        },
        {
          "verse": 24,
          "text": "car son joug est un joug de fer, et ses chaînes sont des chaînes d’airain."
        },
        {
          "verse": 25,
          "text": "La mort qu’elle cause est une mort très cruelle, et le tombeau lui est préférable."
        },
        {
          "verse": 26,
          "text": "Elle ne durera que peu de temps ; elle régnera dans les voies des injustes, et ne consumera point le juste dans ses flammes."
        },
        {
          "verse": 27,
          "text": "Ceux qui abandonnent Dieu tomberont en son pouvoir, elle brûlera en eux et ne s’éteindra pas ; elle sera envoyée contre eux comme un lion, et elle les déchirera comme un léopard."
        },
        {
          "verse": 28,
          "text": "Fais à tes oreilles une clôture d’épines, n’écoute point la méchante langue, et mets à ta bouche une porte et des verrous."
        },
        {
          "verse": 29,
          "text": "Fonds ton or et ton argent, et fais une balance pour tes paroles, et un frein convenable pour ta bouche,"
        },
        {
          "verse": 30,
          "text": "et prends garde de faillir par la langue, et de tomber devant les ennemis qui t’épient, et de faire une chute incurable et mortelle."
        }
      ]
    },
    {
      "chapter": 29,
      "verses": [
        {
          "verse": 1,
          "text": "Celui qui fait miséricorde prête à son prochain, et celui qui a la main généreuse garde les préceptes."
        },
        {
          "verse": 2,
          "text": "Prête à ton prochain au temps de sa nécessité ; mais à ton tour paye ta dette au prochain au temps fixé."
        },
        {
          "verse": 3,
          "text": "Tiens ta parole et agis loyalement avec lui, et tu trouveras toujours ce qui t’est nécessaire."
        },
        {
          "verse": 4,
          "text": "Beaucoup regardent comme une trouvaille ce qu’ils ont emprunté, et causent de l’ennui à ceux qui les ont secourus."
        },
        {
          "verse": 5,
          "text": "Jusqu’à ce qu’ils aient reçu, ils baisent la main de celui qui leur prête, et ils font des promesses d’une voix humble ;"
        },
        {
          "verse": 6,
          "text": "mais quand il faut rendre, ils demandent du temps, ils prononcent des paroles de chagrin et de murmure, et ils prétextent que les temps sont mauvais."
        },
        {
          "verse": 7,
          "text": "S’ils peuvent payer, ils s’en défendent ; ils rendent à peine la moitié de la dette, et ils regardent cela comme une trouvaille."
        },
        {
          "verse": 8,
          "text": "S’ils ne le peuvent, ils frustrent le créancier de son argent et se font de lui gratuitement un ennemi."
        },
        {
          "verse": 9,
          "text": "Ils le payent en injures et en malédictions, et ils lui rendent l’outrage pour la grâce et le bien qu’il leur a fait."
        },
        {
          "verse": 10,
          "text": "Beaucoup ne prêtent pas, non par dureté, mais parce qu’ils craignent d’être trompés gratuitement."
        },
        {
          "verse": 11,
          "text": "Néanmoins sois magnanime envers le misérable, et ne le fais pas languir pour son aumône."
        },
        {
          "verse": 12,
          "text": "Assiste le pauvre à cause du commandement, et ne le renvoie pas les mains vides, à cause de sa misère."
        },
        {
          "verse": 13,
          "text": "Perds ton argent pour ton frère et pour ton ami, et ne le cache pas sous une pierre, sans profit."
        },
        {
          "verse": 14,
          "text": "Place ton trésor selon les préceptes du Très-Haut, et il te sera plus utile que l’or."
        },
        {
          "verse": 15,
          "text": "Cache ton aumône dans le sein du pauvre, et elle priera pour toi, afin de te délivrer de tout mal."
        },
        {
          "verse": 16,
          "text": "Mieux que le bouclier"
        },
        {
          "verse": 17,
          "text": "et la lance du héros,"
        },
        {
          "verse": 18,
          "text": "elle combattra contre ton ennemi."
        },
        {
          "verse": 19,
          "text": "L’homme de bien se fait caution pour son prochain, mais celui qui a perdu toute honte l’abandonne à lui-même."
        },
        {
          "verse": 20,
          "text": "N’oublie pas la grâce que te fait celui qui se fait caution, car il a exposé sa vie pour toi."
        },
        {
          "verse": 21,
          "text": "Le pécheur et l’impur fuient celui qui a répondu pour eux."
        },
        {
          "verse": 22,
          "text": "Le pécheur s’attribue le bien de son répondant, et celui qui a le cœur ingrat abandonne son libérateur."
        },
        {
          "verse": 23,
          "text": "Un homme répond pour son prochain et, celui-ci perdant toute honte, en sera abandonné."
        },
        {
          "verse": 24,
          "text": "L’engagement contracté mal à propos a perdu beaucoup d’hommes qui prospéraient, et les a agités comme les flots de la mer."
        },
        {
          "verse": 25,
          "text": "Il a banni en divers lieux des hommes puissants, qui ont erré dans les pays étrangers."
        },
        {
          "verse": 26,
          "text": "Le pécheur qui viole le commandement du Seigneur s’engagera en des cautions fâcheuses, et celui qui cherche à entreprendre beaucoup d’affaires s’expose au jugement."
        },
        {
          "verse": 27,
          "text": "Assiste ton prochain selon ton pouvoir ; mais prends garde de ne pas tomber toi-même."
        },
        {
          "verse": 28,
          "text": "Le principal pour la vie de l’homme, c’est l’eau, le pain, le vêtement et une maison qui couvre ce qui doit être caché."
        },
        {
          "verse": 29,
          "text": "Mieux vaut la nourriture du pauvre sous un toit de planches, qu’un festin magnifique dans une maison étrangère, quand on n’a pas de domicile."
        },
        {
          "verse": 30,
          "text": "Contente-toi de peu au lieu de beaucoup, et tu ne t’entendras pas reprocher d’être un étranger."
        },
        {
          "verse": 31,
          "text": "C’est une vie malheureuse que de loger de maison en maison ; là où l’on est reçu comme hôte, on n’agit pas avec confiance, et l’on n’ouvre pas la bouche."
        },
        {
          "verse": 32,
          "text": "On reçoit l’hospitalité, on donne à manger et à boire à des ingrats, et après cela on entend des paroles amères :"
        },
        {
          "verse": 33,
          "text": "Viens, hôte, prépare la table, et donne à manger aux autres avec ce que tu as."
        },
        {
          "verse": 34,
          "text": "Retire-toi à cause de l’honneur que je dois à mes amis ; j’ai besoin de ma maison pour y recevoir mon frère."
        },
        {
          "verse": 35,
          "text": "Ces deux choses sont pénibles à un homme qui a du sens : les reproches de celui qui l’a logé chez lui, et les insultes d’un créancier."
        }
      ]
    },
    {
      "chapter": 30,
      "verses": [
        {
          "verse": 1,
          "text": "Celui qui aime son fils le châtie avec assiduité, afin de s’en réjouir plus tard, et de ne pas frapper aux portes des voisins."
        },
        {
          "verse": 2,
          "text": "Celui qui instruit son fils se louera de lui, et s’en glorifiera au milieu de ses proches."
        },
        {
          "verse": 3,
          "text": "Celui qui instruit son fils rend son ennemi jaloux, et il s’en glorifiera au milieu de ses amis."
        },
        {
          "verse": 4,
          "text": "Le père est mort, et c’est comme s’il n’était pas mort, car il a laissé après lui un autre lui-même."
        },
        {
          "verse": 5,
          "text": "Il a vu son fils pendant sa vie, et il s’est réjoui en lui ; à sa mort il ne s’est point affligé, et il n’a pas rougi devant ses ennemis ;"
        },
        {
          "verse": 6,
          "text": "car il a laissé à sa maison quelqu’un qui le défendra contre ses ennemis, et qui témoignera de la reconnaissance à ses amis."
        },
        {
          "verse": 7,
          "text": "Il bandera ses plaies pour l’âme de ses enfants, et à chaque parole ses entrailles seront émues."
        },
        {
          "verse": 8,
          "text": "Un cheval indompté devient intraitable, et l’enfant abandonné à sa volonté devient insolent."
        },
        {
          "verse": 9,
          "text": "Flatte ton fils, et il te causera de la frayeur ; joue avec lui, et il te contristera."
        },
        {
          "verse": 10,
          "text": "Ne ris point avec lui, de peur que tu n’en souffres, et qu’à la fin tu ne grinces des dents."
        },
        {
          "verse": 11,
          "text": "Ne le rends pas maître de lui-même dans sa jeunesse, et ne néglige pas ses pensées."
        },
        {
          "verse": 12,
          "text": "Courbe-lui le cou pendant qu’il est jeune, et frappe-lui les flancs tandis qu’il est enfant, de peur qu’il ne devienne entêté et qu’il ne t’obéisse pas, et que ton âme n’en soit attristée."
        },
        {
          "verse": 13,
          "text": "Instruis ton fils, et travaille à le former, de peur qu’il ne te déshonore par sa vie honteuse."
        },
        {
          "verse": 14,
          "text": "Mieux vaut un pauvre sain et plein de forces, qu’un riche languissant et affligé de maladie."
        },
        {
          "verse": 15,
          "text": "La sainteté de la justice est la santé de l’âme, elle vaut mieux que tout l’or et l’argent ; et un corps vigoureux vaut mieux que d’immenses richesses."
        },
        {
          "verse": 16,
          "text": "Il n’y a pas de richesse plus grande que celle de la santé du corps, ni de plaisir égal à la joie du cœur."
        },
        {
          "verse": 17,
          "text": "La mort vaut mieux qu’une vie amère, et le repos éternel qu’une langueur qui ne finit point."
        },
        {
          "verse": 18,
          "text": "Des biens cachés dans une bouche close sont comme des offrandes de mets placées autour d’un sépulcre."
        },
        {
          "verse": 19,
          "text": "De quoi sert la libation à l’idole, puisqu’elle ne mange ni ne flaire ?"
        },
        {
          "verse": 20,
          "text": "Tel est celui qui est poursuivi par le Seigneur et qui porte la peine de son iniquité ;"
        },
        {
          "verse": 21,
          "text": "qui voit de ses yeux et qui gémit, comme un eunuque qui embrasse une vierge et soupire."
        },
        {
          "verse": 22,
          "text": "N’abandonne pas ton âme à la tristesse, et ne t’afflige pas toi-même dans tes pensées."
        },
        {
          "verse": 23,
          "text": "La joie du cœur est la vie de l’homme, et un trésor inépuisable de sainteté ; et l’allégresse de l’homme prolonge sa vie."
        },
        {
          "verse": 24,
          "text": "Aie pitié de ton âme en plaisant à Dieu, et contiens-toi ; recueille ton cœur dans sa sainteté, et bannis loin de toi la tristesse."
        },
        {
          "verse": 25,
          "text": "Car la tristesse en a tué beaucoup, et elle n’est utile à rien."
        },
        {
          "verse": 26,
          "text": "L’envie et la colère abrègent les jours, et l’inquiétude amène la vieillesse avant le temps."
        },
        {
          "verse": 27,
          "text": "Le cœur pur est dans un festin continuel, car on lui prépare avec soin sa nourriture."
        }
      ]
    },
    {
      "chapter": 31,
      "verses": [
        {
          "verse": 1,
          "text": "Veiller pour s’enrichir, c’est se dessécher les chairs, et l’application qu’on y donne ôte le sommeil."
        },
        {
          "verse": 2,
          "text": "La pensée inquiète de l’avenir renverse le sens, et la maladie grave rend l’âme sobre."
        },
        {
          "verse": 3,
          "text": "Le riche travaille pour amasser des biens, et quand il se repose, il a d’immenses richesses."
        },
        {
          "verse": 4,
          "text": "Le pauvre travaille parce qu’il n’a pas de quoi vivre, et à la fin il est encore indigent."
        },
        {
          "verse": 5,
          "text": "Celui qui aime l’or ne sera pas innocent, et celui qui recherche la corruption en sera rempli."
        },
        {
          "verse": 6,
          "text": "L’or en a fait tomber beaucoup, et sa beauté a été leur perte."
        },
        {
          "verse": 7,
          "text": "L’or est un bois de scandale pour ceux qui lui sacrifient ; malheur à ceux qui le recherchent, car tout insensé périra par lui !"
        },
        {
          "verse": 8,
          "text": "Heureux le riche qui a été trouvé sans tache, qui n’a pas couru après l’or, et qui n’a pas mis son espérance dans l’argent et dans les trésors."
        },
        {
          "verse": 9,
          "text": "Qui est-il ? et nous le louerons, car il a fait des choses merveilleuses durant sa vie."
        },
        {
          "verse": 10,
          "text": "Il a été éprouvé par l’or et trouvé parfait, il aura une gloire éternelle ; il a pu violer la loi, et il ne l’a point violée ; il a pu faire le mal, et il ne l’a pas fait."
        },
        {
          "verse": 11,
          "text": "C’est pourquoi ses biens ont été affermis dans le Seigneur, et toute l’assemblée des saints publiera ses aumônes."
        },
        {
          "verse": 12,
          "text": "T’es-tu assis à une grande table, n’y ouvre pas la bouche le premier."
        },
        {
          "verse": 13,
          "text": "Ne dis pas : Voilà bien des mets qui sont servis."
        },
        {
          "verse": 14,
          "text": "Souviens-toi que l’œil envieux est mauvais."
        },
        {
          "verse": 15,
          "text": "Qu’y a-t-il de pire que l’œil parmi les créatures ? C’est pourquoi il pleure sur toute sa surface, quand il regarde."
        },
        {
          "verse": 16,
          "text": "N’étends pas la main le premier, de peur que l’envie ne te souille et ne te fasse rougir."
        },
        {
          "verse": 17,
          "text": "Ne t’empresse pas pendant le festin."
        },
        {
          "verse": 18,
          "text": "Juge des dispositions de ton prochain d’après les tiennes."
        },
        {
          "verse": 19,
          "text": "Use comme un homme tempérant de ce qui t’est servi, de peur que tu ne te rendes odieux en mangeant beaucoup."
        },
        {
          "verse": 20,
          "text": "Cesse le premier par bonne éducation, et n’excède en rien, de peur de choquer."
        },
        {
          "verse": 21,
          "text": "Si tu es assis avec beaucoup de personnes, n’étends pas la main avant eux, et ne demande pas à boire le premier."
        },
        {
          "verse": 22,
          "text": "Un peu de vin n’est-il pas suffisant pour un homme réglé ? Tu n’en seras pas incommodé pendant le sommeil, et tu ne sentiras pas de douleur."
        },
        {
          "verse": 23,
          "text": "L’insomnie, la colique et les tranchées sont pour l’homme intempérant."
        },
        {
          "verse": 24,
          "text": "L’homme sobre aura un sommeil salutaire ; il dormira jusqu’au matin, et son âme se réjouira en lui-même."
        },
        {
          "verse": 25,
          "text": "Que si on t’a contraint de manger beaucoup, lève-toi et vomis, et tu en seras soulagé, et tu n’attireras point de maladie à ton corps."
        },
        {
          "verse": 26,
          "text": "Ecoute-moi, mon fils, et ne me méprise pas, et tu reconnaîtras à la fin la vérité de mes paroles."
        },
        {
          "verse": 27,
          "text": "Sois prompt dans toutes tes actions, et aucune infirmité ne t’atteindra."
        },
        {
          "verse": 28,
          "text": "Des lèvres nombreuses béniront celui qui donne libéralement du pain, et l’on rendra à sa conduite un témoignage avantageux."
        },
        {
          "verse": 29,
          "text": "Toute la ville murmurera contre celui qui donne le pain avec parcimonie, et le témoignage qu’on rendra à sa méchanceté sera vrai."
        },
        {
          "verse": 30,
          "text": "N’excite point à boire ceux qui aiment le vin, car le vin en a fait périr beaucoup."
        },
        {
          "verse": 31,
          "text": "Le feu éprouve la dureté du fer ; ainsi le vin, bu avec excès, fait reconnaître les cœurs des superbes."
        },
        {
          "verse": 32,
          "text": "Le vin pris avec tempérance est une seconde vie pour les hommes ; si tu en bois modérément, tu seras sobre."
        },
        {
          "verse": 33,
          "text": "Quelle est la vie de celui qui est privé de vin ?"
        },
        {
          "verse": 34,
          "text": "Qui ôte la vie ? C’est la mort."
        },
        {
          "verse": 35,
          "text": "Le vin a été créé, à l’origine, pour réjouir, et non pour enivrer."
        },
        {
          "verse": 36,
          "text": "Le vin bu modérément est l’allégresse de l’âme et du cœur."
        },
        {
          "verse": 37,
          "text": "La tempérance dans le boire est la santé de l’âme et du corps."
        },
        {
          "verse": 38,
          "text": "Le vin bu avec excès produit la colère, et l’emportement, et de grandes ruines."
        },
        {
          "verse": 39,
          "text": "Le vin bu avec excès est l’amertume de l’âme."
        },
        {
          "verse": 40,
          "text": "L’ivrognerie inspire l’audace, elle fait tomber l’insensé, elle ôte la force et cause des blessures."
        },
        {
          "verse": 41,
          "text": "Ne fais pas de reproches à ton prochain dans un festin où l’on boit du vin, et ne le méprise pas tandis qu’il est joyeux."
        },
        {
          "verse": 42,
          "text": "Ne lui adresse aucune parole injurieuse, et ne le presse point par quelque réclamation."
        }
      ]
    },
    {
      "chapter": 32,
      "verses": [
        {
          "verse": 1,
          "text": "Si l’on t’a établi président, n’en sois point orgueilleux ; sois parmi eux comme l’un d’entre eux."
        },
        {
          "verse": 2,
          "text": "Prends soin d’eux, et ne t’assieds qu’ensuite ; prends seulement ta place après t’être acquitté de tous tes devoirs."
        },
        {
          "verse": 3,
          "text": "afin de te réjouir à leur sujet, et de recevoir la couronne comme un ornement gracieux, et de prouver que tu étais digne d’être élu."
        },
        {
          "verse": 4,
          "text": "Parle, toi qui es le plus âgé, car c’est à toi qu’il appartient"
        },
        {
          "verse": 5,
          "text": "de parler le premier ; mais fais-le avec sagesse et avec science, et n’empêche pas la musique."
        },
        {
          "verse": 6,
          "text": "Si on n’écoute pas, évite de te répandre en paroles, et ne t’élève pas à contretemps dans ta sagesse."
        },
        {
          "verse": 7,
          "text": "Un concert de musiciens dans un festin où l’on boit du vin est comme un joyau d’escarboucle enchâssé dans l’or."
        },
        {
          "verse": 8,
          "text": "Une symphonie de musiciens pendant qu’on boit du vin avec joie et modération est comme un cachet d’émeraude monté sur or."
        },
        {
          "verse": 9,
          "text": "Écoute en silence, et ta retenue t’acquerra la faveur."
        },
        {
          "verse": 10,
          "text": "Jeune homme, ne parle qu’à peine, même en ce qui te concerne."
        },
        {
          "verse": 11,
          "text": "Quand tu auras été interrogé deux fois, réponds en peu de mots."
        },
        {
          "verse": 12,
          "text": "En beaucoup de choses fais comme si tu ignorais, et écoute en silence et en faisant des demandes."
        },
        {
          "verse": 13,
          "text": "Au milieu des grands ne prends pas trop de liberté, et ne parle pas beaucoup là où il y a des vieillards."
        },
        {
          "verse": 14,
          "text": "Avant la grêle apparaît l’éclair, et en avant de la modestie marche la grâce, et c’est par la réserve que tu acquerras la faveur."
        },
        {
          "verse": 15,
          "text": "Quand l’heure de se lever sera venue, ne t’attarde point ; cours le premier dans ta maison, et là divertis-toi et réjouis-toi,"
        },
        {
          "verse": 16,
          "text": "et agis selon ton bon plaisir, pourvu que ce soit sans péché et sans parole orgueilleuse ;"
        },
        {
          "verse": 17,
          "text": "et dans toutes ces choses bénis le Seigneur, qui t’a créé et qui te comble de tous Ses biens."
        },
        {
          "verse": 18,
          "text": "Celui qui craint le Seigneur recevra Son instruction, et ceux qui veillent pour Le trouver recevront Sa bénédiction."
        },
        {
          "verse": 19,
          "text": "Celui qui cherche la loi en sera rempli, et celui qui agit avec hypocrisie y trouvera un sujet de chute."
        },
        {
          "verse": 20,
          "text": "Ceux qui craignent le Seigneur reconnaîtront ce qui est juste, et ils feront luire leur justice comme une lumière."
        },
        {
          "verse": 21,
          "text": "Le pécheur évitera la correction, et il trouvera des interprétations de la loi selon son désir."
        },
        {
          "verse": 22,
          "text": "L’homme considéré ne négligera pas de s’éclairer ; l’étranger et le superbe n’a aucune crainte ;"
        },
        {
          "verse": 23,
          "text": "mais lorsqu’il aura agi seul et sans conseil, ses entreprises le condamneront."
        },
        {
          "verse": 24,
          "text": "Mon fils, ne fais rien sans conseil, et tu ne te repentiras pas de tes actions."
        },
        {
          "verse": 25,
          "text": "Ne va pas sur le chemin de la ruine, et tu ne te heurteras pas contre les pierres ; ne t’engage pas dans un chemin pénible, de peur que tu ne prépares à ton âme un sujet de chute."
        },
        {
          "verse": 26,
          "text": "Prends garde à tes enfants, et fais attention aux personnes de ta maison."
        },
        {
          "verse": 27,
          "text": "Dans toutes tes œuvres aie une juste confiance en toi-même ; car c’est ainsi qu’on garde les commandements."
        },
        {
          "verse": 28,
          "text": "Celui qui a confiance en Dieu est attentif à Ses ordres, et celui qui se fie à Lui ne sera pas amoindri."
        }
      ]
    },
    {
      "chapter": 33,
      "verses": [
        {
          "verse": 1,
          "text": "A celui qui craint le Seigneur il n’arrivera aucun mal ; mais Dieu le conservera dans la tentation, et le délivrera des maux."
        },
        {
          "verse": 2,
          "text": "Le sage ne hait point les commandements et les lois, et il ne sera pas brisé comme un vaisseau dans la tempête."
        },
        {
          "verse": 3,
          "text": "L’homme de sens croit à la loi de Dieu, et la loi lui est fidèle."
        },
        {
          "verse": 4,
          "text": "Celui qui doit poser une question préparera ses paroles, et alors sa demande sera exaucée ; il conservera les règles, et ensuite il répondra."
        },
        {
          "verse": 5,
          "text": "Le cœur de l’insensé est comme la roue d’un char, et sa pensée est comme un essieu qui tourne."
        },
        {
          "verse": 6,
          "text": "L’ami moqueur est comme l’étalon, qui hennit sous tous ceux qui le montent."
        },
        {
          "verse": 7,
          "text": "Pourquoi un jour est-il préféré à un autre jour, une lumière à une lumière, et une année à une année, puisqu’ils viennent du soleil ?"
        },
        {
          "verse": 8,
          "text": "La sagesse du Seigneur les a distingués, lorsqu’il eut créé le soleil qui obéit à Ses ordres."
        },
        {
          "verse": 9,
          "text": "Il a varié les temps et leurs jours de fête, et dans ces temps on a célébré des jours de fête à l’heure qui leur a été marquée."
        },
        {
          "verse": 10,
          "text": "Parmi eux il en est que Dieu a élevés et consacrés, et Il a mis les autres au rang des jours ordinaires ; de même tous les hommes viennent du limon et de la terre dont Adam a été formé."
        },
        {
          "verse": 11,
          "text": "Le Seigneur, par la grandeur de Sa sagesse, les a distingués et a diversifié leurs voies."
        },
        {
          "verse": 12,
          "text": "Il a béni les uns et les a élevés ; il en a sanctifié d’autres et Se les est attachés ; il en a maudit et humilié quelques autres, et les a laissé aller après les avoir séparés."
        },
        {
          "verse": 13,
          "text": "Comme l’argile est dans la main du potier, qui la manie et la forme à son gré,"
        },
        {
          "verse": 14,
          "text": "et l’emploie à tous les usages qu’il lui plaît, ainsi l’homme est dans la main de Celui qui l’a créé, et qui lui rendra selon Son jugement."
        },
        {
          "verse": 15,
          "text": "En face du mal est le bien, et la vie en face de la mort ; ainsi le pécheur est en face de l’homme juste. Considère de même toutes les œuvres du Très-Haut ; elles sont deux à deux et opposées l’une à l’autre."
        },
        {
          "verse": 16,
          "text": "Et moi, je me suis éveillé le dernier, et j’ai été comme celui qui ramasse les raisins derrière les vendangeurs."
        },
        {
          "verse": 17,
          "text": "J’ai espéré moi aussi en la bénédiction de Dieu, et j’ai rempli le pressoir comme celui qui vendange."
        },
        {
          "verse": 18,
          "text": "Considérez que je n’ai pas travaillé pour moi seul, mais pour tous ceux qui recherchent la science."
        },
        {
          "verse": 19,
          "text": "Grands et peuples, écoutez-moi tous ; et vous, gouverneurs de l’assemblée, prêtez l’oreille."
        },
        {
          "verse": 20,
          "text": "Ne donne pas pouvoir sur toi pendant ta vie à ton fils, à ta femme, à ton frère ou à ton ami, et ne donne pas tes biens à un autre, de peur que tu ne t’en repentes et que tu ne les redemandes."
        },
        {
          "verse": 21,
          "text": "Tant que tu vis et que tu respires, que personne ne te fasse changer sur ce point ;"
        },
        {
          "verse": 22,
          "text": "car il vaut mieux que tes fils te demandent, plutôt que d’être réduit toi-même à regarder les mains de tes enfants."
        },
        {
          "verse": 23,
          "text": "Dans toutes tes œuvres, sois le maître."
        },
        {
          "verse": 24,
          "text": "Ne fais pas de tache à ta gloire. Au jour où finira le cours de ta vie et au moment de ta mort, distribue ta sucession."
        },
        {
          "verse": 25,
          "text": "A l’âne le fourrage, le bâton et la charge ; à l’esclave le pain, la correction et le travail."
        },
        {
          "verse": 26,
          "text": "Il travaille quand on le châtie, et il ne pense qu’à se reposer ; lâche-lui les mains, et il tâchera de se rendre libre."
        },
        {
          "verse": 27,
          "text": "Le joug et les cordes font courber le cou le plus dur, et le travail continuel rend l’esclave souple."
        },
        {
          "verse": 28,
          "text": "A l’esclave méchant la torture et les fers ; envoie-le au travail, de peur qu’il ne soit oisif ;"
        },
        {
          "verse": 29,
          "text": "car l’oisiveté enseigne beaucoup de mal."
        },
        {
          "verse": 30,
          "text": "Tiens-le dans le travail, car c’est ce qui lui convient. S’il n’obéit pas, dompte-le par les entraves ; mais ne commets pas d’excès envers qui que ce soit, et ne fais rien d’important sans y avoir réfléchi."
        },
        {
          "verse": 31,
          "text": "Si tu as un esclave fidèle, qu’il te soit cher comme ton âme ; traite-le comme un frère, car tu l’as acquis au prix de ton sang."
        },
        {
          "verse": 32,
          "text": "Si tu le maltraites injustement, il s’enfuira ;"
        },
        {
          "verse": 33,
          "text": "et s’il se dérobe à toi et s’éloigne, tu ne sauras où l’aller chercher pour le trouver."
        }
      ]
    },
    {
      "chapter": 34,
      "verses": [
        {
          "verse": 1,
          "text": "La vaine espérance et le mensonge sont le partage de l’insensé, et les songes mettent les imprudents hors d’eux-mêmes."
        },
        {
          "verse": 2,
          "text": "Celui qui s’attache à des visions mensongères est comme celui qui saisit une ombre et poursuit le vent."
        },
        {
          "verse": 3,
          "text": "Ceci selon cela : voilà les visions des songes : c’est comme l’image d’un homme devant son propre visage."
        },
        {
          "verse": 4,
          "text": "Qui purifiera ce qui est impur ? et que peut dire de vrai ce qui est mensonger ?"
        },
        {
          "verse": 5,
          "text": "La divination mensongère, les augures trompeurs et les songes malfaisants ne sont que vanité."
        },
        {
          "verse": 6,
          "text": "Ton cœur est agité par des imaginations semblables à celles d’une femme enceinte. A moins que le Très-Haut ne te les envoie Lui-même, n’applique pas ton cœur à ces visions ;"
        },
        {
          "verse": 7,
          "text": "car les songes en ont égaré beaucoup, et ils sont tombés pour y avoir mis leur confiance."
        },
        {
          "verse": 8,
          "text": "La parole de la loi s’accomplira sans mensonge, et la sagesse sera claire dans la bouche de l’homme fidèle."
        },
        {
          "verse": 9,
          "text": "Que sait celui qui n’a pas été éprouvé ? L’homme de grande expérience a beaucoup de pensées, et celui qui a beaucoup appris parle avec sagesse."
        },
        {
          "verse": 10,
          "text": "Celui qui est peu expérimenté connaît peu de choses ; mais celui qui a été mêlé à beaucoup de choses s’est acquis une grande habileté."
        },
        {
          "verse": 11,
          "text": "Que sait celui qui n’a pas été éprouvé ? Mais celui qui a été trompé aura une grande habileté."
        },
        {
          "verse": 12,
          "text": "J’ai vu beaucoup de choses en voyageant, et bien des coutumes différentes."
        },
        {
          "verse": 13,
          "text": "Parfois j’ai été pour ce motif en danger de mort ; mais Dieu m’a délivré par Sa grâce."
        },
        {
          "verse": 14,
          "text": "Dieu aura soin de l’âme de ceux qui Le craignent, et ils seront bénis par Son regard."
        },
        {
          "verse": 15,
          "text": "Car leur espérance est en Celui qui les sauve, et les yeux de Dieu sont sur ceux qui L’aiment."
        },
        {
          "verse": 16,
          "text": "Celui qui craint le Seigneur ne redoutera rien, et il n’aura point de peur, parce que Dieu même est son espérance."
        },
        {
          "verse": 17,
          "text": "Heureuse l’âme de celui qui craint le Seigneur."
        },
        {
          "verse": 18,
          "text": "Vers qui regarde-t-il, et quel est son appui ?"
        },
        {
          "verse": 19,
          "text": "Les yeux du Seigneur sont sur ceux qui Le craignent ; Il est une protection puissante, un soutien solide, un abri contre la chaleur, un ombrage contre l’ardeur du midi,"
        },
        {
          "verse": 20,
          "text": "une sauvegarde contre la chute et un secours lorsqu’on est tombé ; Il élève l’âme et illumine les yeux ; Il donne la santé, la vie et la bénédiction."
        },
        {
          "verse": 21,
          "text": "La victime immolée par celui qui l’a iniquement acquise est souillée, et les dérisions des injustes ne sont point agréées de Dieu."
        },
        {
          "verse": 22,
          "text": "Le Seigneur ne Se donne qu’à ceux qui L’attendent dans la voie de la vérité et de la justice."
        },
        {
          "verse": 23,
          "text": "Le Très-Haut n’approuve pas les dons des injustes ; Il ne regarde point les oblations des méchants, et la multitude de leurs sacrifices n’obtiendra pas de Lui le pardon de leurs péchés."
        },
        {
          "verse": 24,
          "text": "Celui qui offre un sacrifice de la substance des pauvres est comme celui qui égorge un fils sous les yeux de son père."
        },
        {
          "verse": 25,
          "text": "Un peu de pain est la vie des pauvres ; celui qui le leur enlève est un homme de sang."
        },
        {
          "verse": 26,
          "text": "Celui qui arrache le pain gagné à la sueur du front est comme celui qui tue son prochain."
        },
        {
          "verse": 27,
          "text": "Celui qui répand le sang et celui qui fait tort au mercenaire sont frères."
        },
        {
          "verse": 28,
          "text": "Si l’un bâtit et que l’autre détruise, que gagneront-ils, sinon la peine ?"
        },
        {
          "verse": 29,
          "text": "Si l’un prie et que l’autre maudisse, de qui Dieu exaucera-t-Il la voix ?"
        },
        {
          "verse": 30,
          "text": "Si celui qui se lave après avoir touché un mort le touche de nouveau, de quoi lui sert son ablution ?"
        },
        {
          "verse": 31,
          "text": "De même, si un homme jeûne pour ses péchés, et qu’il les commette de nouveau, que gagne-t-il à s’être humilié ? et qui exaucera sa prière ?"
        }
      ]
    },
    {
      "chapter": 35,
      "verses": [
        {
          "verse": 1,
          "text": "Celui qui observe la loi multiplie les sacrifices."
        },
        {
          "verse": 2,
          "text": "C’est un sacrifice salutaire que d’être attentif aux commandements et de s’éloigner de toute iniquité."
        },
        {
          "verse": 3,
          "text": "Offrir un sacrifice de propitiation pour les offenses et prier pour ses péchés, c’est s’écarter de l’injustice."
        },
        {
          "verse": 4,
          "text": "Celui qui offre la fleur de farine rend grâces à Dieu, et celui qui fait miséricorde offre un sacrifice."
        },
        {
          "verse": 5,
          "text": "S’abstenir du mal est ce qui plaît au Seigneur, et se retirer de l’injustice est une prière pour les péchés."
        },
        {
          "verse": 6,
          "text": "Tu ne paraîtras pas les mains vides devant le Seigneur ;"
        },
        {
          "verse": 7,
          "text": "car toutes ces choses se font par l’ordre de Dieu."
        },
        {
          "verse": 8,
          "text": "L’offrande du juste engraisse l’autel, et elle est un suave parfum devant le Très-Haut."
        },
        {
          "verse": 9,
          "text": "Le sacrifice du juste est bien reçu, et le Seigneur n’en perdra point le souvenir."
        },
        {
          "verse": 10,
          "text": "Rends gloire à Dieu de bon cœur, et ne retranche rien aux prémices de tes mains."
        },
        {
          "verse": 11,
          "text": "Fais tous tes dons avec un visage joyeux, et sanctifie tes dîmes par l’allégresse."
        },
        {
          "verse": 12,
          "text": "Donne au Très-Haut selon qu’Il t’a donné, et offre de bon cœur ce que tu as entre les mains ;"
        },
        {
          "verse": 13,
          "text": "car le Seigneur paye de retour, et Il rendra sept fois autant."
        },
        {
          "verse": 14,
          "text": "N’offre pas de présents pervers, car Il ne les recevra point."
        },
        {
          "verse": 15,
          "text": "N’espère rien d’un sacrifice d’iniquité, car le Seigneur est un juge qui n’a point égard à la grandeur des personnes."
        },
        {
          "verse": 16,
          "text": "Le Seigneur ne fera point acception de personne contre le pauvre, et Il exaucera la prière de l’opprimé."
        },
        {
          "verse": 17,
          "text": "Il ne méprisera point la prière de l’orphelin, ni la veuve qui répand ses gémissements devant Lui."
        },
        {
          "verse": 18,
          "text": "Les larmes de la veuve ne descendent-elles pas sur ses joues, et ses cris n’accusent-ils pas celui qui les fait couler ?"
        },
        {
          "verse": 19,
          "text": "Car de ses joues elles montent jusqu’au Ciel, et le Seigneur qui l’exauce ne les voit pas avec plaisir."
        },
        {
          "verse": 20,
          "text": "Celui qui adore Dieu avec joie sera bien reçu de Lui, et sa prière montera jusqu’aux nues."
        },
        {
          "verse": 21,
          "text": "La prière d’un homme qui s’humilie percera les nues ; il ne se consolera que lorsqu’elle se sera approchée de Dieu, et il ne se retirera point jusqu’à ce que le Très-Haut l’ait regardé."
        },
        {
          "verse": 22,
          "text": "Et le Seigneur ne différera pas longtemps, mais Il prendra la défense des justes et leur fera justice ; le Très-Fort n’aura plus de patience envers leurs oppresseurs, mais Il leur brisera le dos ;"
        },
        {
          "verse": 23,
          "text": "et Il se vengera des nations, jusqu’à ce qu’Il ait enlevé toute la multitude des superbes, et qu’Il ait brisé les sceptres des injustes ;"
        },
        {
          "verse": 24,
          "text": "jusqu’à ce qu’Il ait rendu aux hommes selon leurs œuvres, et selon les actes et la présomption d’Adam ;"
        },
        {
          "verse": 25,
          "text": "jusqu’à ce qu’Il ait rendu justice à Son peuple, et réjoui les justes par Sa miséricorde."
        },
        {
          "verse": 26,
          "text": "La miséricorde de Dieu, au temps de l’affliction, est agréable comme la nuée qui répand la pluie au temps de la sécheresse."
        }
      ]
    },
    {
      "chapter": 36,
      "verses": [
        {
          "verse": 1,
          "text": "Ayez pitié de nous, ô Dieu de toutes choses ; regardez-nous favorablement, et montrez-nous la lumière de Vos miséricordes ;"
        },
        {
          "verse": 2,
          "text": "et répandez Votre terreur sur les nations qui ne Vous ont pas recherché, afin qu’elles reconnaissent qu’il n’y a pas d’autre Dieu que Vous, et qu’elles proclament Vos grandeurs."
        },
        {
          "verse": 3,
          "text": "Levez Votre main sur les peuples étrangers, afin qu’ils voient Votre puissance."
        },
        {
          "verse": 4,
          "text": "De même qu’à leurs yeux Vous avez manifesté Votre sainteté parmi nous, de même, à nos yeux, manifestez Votre grandeur parmi eux,"
        },
        {
          "verse": 5,
          "text": "afin qu’ils Vous connaissent, comme nous connaissons nous-mêmes qu’il n’y a pas d’autre Dieu que Vous, Seigneur."
        },
        {
          "verse": 6,
          "text": "Renouvelez Vos prodiges, et faites des miracles nouveaux."
        },
        {
          "verse": 7,
          "text": "Glorifiez Votre main et Votre bras droit."
        },
        {
          "verse": 8,
          "text": "Excitez Votre fureur, et répandez Votre colère."
        },
        {
          "verse": 9,
          "text": "Détruisez l’adversaire, et châtiez l’ennemi."
        },
        {
          "verse": 10,
          "text": "Pressez le temps, et hâtez la fin, afin qu’ils proclament Vos grandeurs."
        },
        {
          "verse": 11,
          "text": "Que celui qui aura échappé soit dévoré par l’ardeur des flammes, et que ceux qui tyrannisent Votre peuple trouvent la ruine."
        },
        {
          "verse": 12,
          "text": "Brisez la tête des chefs ennemis, qui disent : Il n’y en a pas d’autre que nous."
        },
        {
          "verse": 13,
          "text": "Rassemblez toutes les tribus de Jacob, afin qu’ils connaissent qu’il n’y a pas d’autre Dieu que Vous, et qu’ils proclament Vos grandeurs, et qu’ils soient Votre héritage comme au commencement."
        },
        {
          "verse": 14,
          "text": "Ayez pitié de Votre peuple, qui a été appelé de Votre nom, et d’Israël, que Vous avez traité comme Votre fils aîné."
        },
        {
          "verse": 15,
          "text": "Ayez pitié de la ville que Vous avez sanctifiée, Jérusalem, la cité de Votre repos."
        },
        {
          "verse": 16,
          "text": "Remplissez Sion de Vos paroles ineffables, et Votre peuple, de Votre gloire."
        },
        {
          "verse": 17,
          "text": "Rendez témoignage à ceux qui sont Vos créatures depuis le commencement, et vérifiez les prédictions que les anciens prophètes ont prononcées en Votre nom."
        },
        {
          "verse": 18,
          "text": "Récompensez ceux qui Vous attendent, afin que Vos prophètes soient trouvés fidèles, et exaucez les prières de Vos serviteurs,"
        },
        {
          "verse": 19,
          "text": "selon la bénédiction d’Aaron à Votre peuple, et conduisez-nous dans la voie de la justice, afin que tous ceux qui habitent la terre sachent que Vous êtes le Dieu qui contemple les siècles."
        },
        {
          "verse": 20,
          "text": "L’estomac mange toute sorte d’aliments ; mais telle nourriture est meilleure que l’autre."
        },
        {
          "verse": 21,
          "text": "Le palais discerne au goût la venaison, et le cœur sensé les paroles de mensonge."
        },
        {
          "verse": 22,
          "text": "Le cœur corrompu causera de la tristesse, et l’homme habile lui résistera."
        },
        {
          "verse": 23,
          "text": "La femme acceptera toute sorte d’hommes ; mais telle fille est meilleure que l’autre."
        },
        {
          "verse": 24,
          "text": "La beauté de la femme réjouit le visage de son mari, et surpasse tout ce que l’homme peut désirer."
        },
        {
          "verse": 25,
          "text": "Si sa langue sait guérir et possède aussi la douceur et la bonté, son mari aura l’avantage sur les autres fils des hommes."
        },
        {
          "verse": 26,
          "text": "Celui qui a une femme vertueuse commence à établir sa fortune ; il a une aide qui lui est semblable, et une colonne pour se reposer."
        },
        {
          "verse": 27,
          "text": "Là où il n’y a pas de haie, la propriété est mise au pillage ; et là où il n’y a pas de femme, l’homme soupire dans l’indigence."
        },
        {
          "verse": 28,
          "text": "Qui se fiera à celui qui n’a pas de nid, qui va chercher un gîte là où la nuit le surprend, et qui erre de ville en ville comme un voleur prêt à tout ?"
        }
      ]
    },
    {
      "chapter": 37,
      "verses": [
        {
          "verse": 1,
          "text": "Tout ami dira : Moi aussi je me suis lié d’amitié ; mais il y a un ami qui n’est ami que de nom. N’est-ce pas une douleur qui dure jusqu’à la mort,"
        },
        {
          "verse": 2,
          "text": "quand l’ami et le compagnon se changent en ennemis ?"
        },
        {
          "verse": 3,
          "text": "O pensée détestable, où as-tu pris ton origine, pour couvrir la terre de ta malice et de ta perfidie ?"
        },
        {
          "verse": 4,
          "text": "L’ami se réjouit avec son ami pendant que celui-ci est dans la prospérité, et au temps de l’affliction il deviendra son ennemi."
        },
        {
          "verse": 5,
          "text": "L’ami s’affligera avec son ami dans l’intérêt de son ventre, et à la vue de l’ennemi il prendra le bouclier."
        },
        {
          "verse": 6,
          "text": "N’oublie pas ton ami dans ton cœur, et ne perds pas son souvenir lorsque tu seras devenu riche."
        },
        {
          "verse": 7,
          "text": "Ne prends pas conseil de celui qui te tend des pièges, et cache tes desseins à ceux qui te portent envie."
        },
        {
          "verse": 8,
          "text": "Tout homme que l’on consulte donne son conseil, mais il en est qui conseillent dans leur propre intérêt."
        },
        {
          "verse": 9,
          "text": "En face d’un conseiller, veille sur toi-même ; sache auparavant quels sont ses intérêts, car il y pense en lui-même."
        },
        {
          "verse": 10,
          "text": "Prends garde qu’il ne plante un pieu dans le sol, et qu’il ne te dise :"
        },
        {
          "verse": 11,
          "text": "Ta voie est bonne, pendant qu’il se tiendra à l’écart pour voir ce qui t’arrivera."
        },
        {
          "verse": 12,
          "text": "Consulte un homme sans religion sur les choses saintes, un injuste sur la justice, une femme sur celle dont elle est jalouse, un lâche sur la guerre, un marchand sur le trafic, un acheteur sur une vente, un envieux sur la reconnaissance,"
        },
        {
          "verse": 13,
          "text": "un impie sur la piété, un malhonnête sur l’honnêteté, celui qui travaille aux champs sur un ouvrage quelconque,"
        },
        {
          "verse": 14,
          "text": "un ouvrier à l’année sur ce qu’il doit faire pendant un an, un serviteur paresseux sur un grand travail. Ne compte nullement sur le conseil de ces gens-là ;"
        },
        {
          "verse": 15,
          "text": "mais tiens-toi sans cesse auprès d’un homme saint, que tu auras reconnu fidèle à la crainte de Dieu,"
        },
        {
          "verse": 16,
          "text": "dont l’âme a de l’affinité avec la tienne, et qui, lorsque tu auras fait un faux pas dans les ténèbres, aura pour toi de la sympathie."
        },
        {
          "verse": 17,
          "text": "Affermis en toi un cœur de bon conseil ; car il n’y a rien pour toi qui vaille mieux que lui."
        },
        {
          "verse": 18,
          "text": "L’âme d’un homme saint découvre parfois mieux la vérité que sept sentinelles assises sur un lieu élevé pour inspecter."
        },
        {
          "verse": 19,
          "text": "Et en tout cela prie le Très-Haut, afin qu’il dirige ta voie dans la vérité."
        },
        {
          "verse": 20,
          "text": "Que la parole de vérité précède toutes tes œuvres, et qu’un conseil stable règle tous tes actes."
        },
        {
          "verse": 21,
          "text": "Une parole mauvaise gâtera le cœur ; de lui naissent quatre choses : le bien et le mal, la vie et la mort, et la langue est leur maîtresse habituelle. Tel homme est habile et instruit beaucoup d’autres, mais est inutile à lui-même."
        },
        {
          "verse": 22,
          "text": "Tel homme est éclairé et en instruit beaucoup d’autres, et il est suave à lui-même."
        },
        {
          "verse": 23,
          "text": "Celui qui parle en sophiste est odieux ; il sera privé de tout."
        },
        {
          "verse": 24,
          "text": "Il n’a pas reçu la grâce du Seigneur ; car il est dépourvu de toute sagesse."
        },
        {
          "verse": 25,
          "text": "Il y a un sage qui est sage pour lui-même, et le fruit de sa sagesse est digne d’éloge."
        },
        {
          "verse": 26,
          "text": "L’homme sage instruit son peuple et les fruits de sa sagesse sont permanents."
        },
        {
          "verse": 27,
          "text": "L’homme sage sera rempli de bénédictions, et ceux qui le verront le loueront."
        },
        {
          "verse": 28,
          "text": "La vie de l’homme n’a qu’un petit nombre de jours ; mais les jours d’Israël sont innombrables."
        },
        {
          "verse": 29,
          "text": "Le sage acquerra de l’honneur parmi son peuple, et son nom vivra éternellement."
        },
        {
          "verse": 30,
          "text": "Mon fils, éprouve ton âme pendant ta vie ; et si une chose lui est nuisible, ne la lui accorde pas ;"
        },
        {
          "verse": 31,
          "text": "car tout n’est pas avantageux à tous, et tous ne se plaisent pas aux mêmes choses."
        },
        {
          "verse": 32,
          "text": "Ne sois jamais avide dans un festin, et ne te jette pas sur tout mets ;"
        },
        {
          "verse": 33,
          "text": "car l’excès des aliments cause la maladie, et l’intempérance conduit à la colique."
        },
        {
          "verse": 34,
          "text": "La gloutonnerie en a tué beaucoup ; mais l’homme sobre prolonge sa vie."
        }
      ]
    },
    {
      "chapter": 38,
      "verses": [
        {
          "verse": 1,
          "text": "Honore le médecin, parce qu’il est nécessaire ; car c’est le Très-Haut qui l’a créé."
        },
        {
          "verse": 2,
          "text": "C’est de Dieu, en effet, que vient toute guérison, et le médecin reçoit des présents du roi."
        },
        {
          "verse": 3,
          "text": "La science du médecin lui fera tenir la tête haute, et il sera loué en présence des grands."
        },
        {
          "verse": 4,
          "text": "C’est le Très-Haut qui a produit de la terre les médicaments, et l’homme sage n’aura pas de répugnance pour eux."
        },
        {
          "verse": 5,
          "text": "L’eau amère n’a-t-elle pas été adoucie par le bois ?"
        },
        {
          "verse": 6,
          "text": "Leur vertu est faite pour être connue des hommes, et le Très-Haut en a donné la science aux hommes, afin qu’ils soient honorés par ses merveilles."
        },
        {
          "verse": 7,
          "text": "Par elles on apaise la douleur en la guérissant ; le pharmacien en fait des compositions agréables, et il compose des onctions qui rendent la santé, et il diversifie son travail en mille manières."
        },
        {
          "verse": 8,
          "text": "Car la paix de Dieu s’étend sur la surface de la terre."
        },
        {
          "verse": 9,
          "text": "Mon fils, si tu tombes malade, ne te néglige pas toi-même ; mais prie le Seigneur, et Il te guérira."
        },
        {
          "verse": 10,
          "text": "Détourne-toi du péché, redresse tes mains et purifie ton cœur de toute faute."
        },
        {
          "verse": 11,
          "text": "Offre un encens de bonne odeur et l’oblation de fleur de farine, et que ton sacrifice soit généreux ; donne ensuite accès au médecin."
        },
        {
          "verse": 12,
          "text": "Car c’est le Seigneur qui l’a créé ; qu’il ne te quitte donc point, parce que son art t’est nécessaire."
        },
        {
          "verse": 13,
          "text": "Il viendra un temps où tu tomberas entre leurs mains ;"
        },
        {
          "verse": 14,
          "text": "et ils prieront eux-mêmes le Seigneur, afin qu’Il envoie par eux le soulagement et la santé, à cause de leur vie sainte."
        },
        {
          "verse": 15,
          "text": "L’homme qui pèche en présence de Celui qui l’a créé, tombera entre les mains du médecin."
        },
        {
          "verse": 16,
          "text": "Mon fils, répands des larmes sur le mort, et mets-toi à pleurer comme un homme qui a souffert des choses cruelles ; ensevelis son corps selon qu’il convient, et ne néglige pas sa sépulture."
        },
        {
          "verse": 17,
          "text": "A cause des mauvais propos, lamente-toi amèrement sur lui pendant un jour ; puis console-toi de ta tristesse ;"
        },
        {
          "verse": 18,
          "text": "et fais le deuil selon le mérite de la personne, un jour ou deux, pour ne point donner lieu à la médisance."
        },
        {
          "verse": 19,
          "text": "Car la tristesse fait accourir la mort et enlève l’énergie, et l’abattement du cœur fait courber la tête."
        },
        {
          "verse": 20,
          "text": "La tristesse s’entretient dans la solitude, et la vie du pauvre est telle qu’est son cœur."
        },
        {
          "verse": 21,
          "text": "Ne livre pas ton cœur à la tristesse ; mais éloigne-la de toi, et souviens-toi de ta fin dernière."
        },
        {
          "verse": 22,
          "text": "Ne l’oublie point, car il n’y a pas de retour ; tu ne seras pas utile au mort, et tu te feras du mal à toi-même."
        },
        {
          "verse": 23,
          "text": "Souviens-toi de mon sort, car le tien sera semblable. Hier à moi, et à toi aujourd’hui."
        },
        {
          "verse": 24,
          "text": "Quand le mort repose, laisse reposer son souvenir, et console-le au départ de son âme."
        },
        {
          "verse": 25,
          "text": "Le docteur de la loi recueille la sagesse au temps de son loisir, et celui qui s’agite peu acquerra la sagesse. De quelle sagesse pourra se remplir"
        },
        {
          "verse": 26,
          "text": "celui qui tient la charrue, qui est fier de l’aiguillon, qui stimule les bœufs, et partage constamment leurs travaux, et qui ne s’entretient que des petits des taureaux ?"
        },
        {
          "verse": 27,
          "text": "Il applique son cœur à retourner les sillons, et ses veilles à engraisser des vaches."
        },
        {
          "verse": 28,
          "text": "Il en est de même du charpentier et de l’architecte, qui passe à son travail la nuit comme le jour ; de celui qui grave les cachets ciselés, et qui s’applique à diversifier ses dessins ; il met son cœur à reproduire la peinture, et il achève son ouvrage dans les veilles."
        },
        {
          "verse": 29,
          "text": "Tel aussi le forgeron assis près de l’enclume, et considèrant le fer qu’il met en œuvre ; la vapeur du feu lui dessèche les chairs, et il résiste à l’ardeur de la fournaise."
        },
        {
          "verse": 30,
          "text": "Le bruit du marteau frappe sans cesse son oreille, et son œil contemple le modèle de l’objet qu’il prépare."
        },
        {
          "verse": 31,
          "text": "Il met son cœur à achever son ouvrage, il l’embellit dans ses veilles et le rend parfait."
        },
        {
          "verse": 32,
          "text": "Tel aussi le potier assis à son travail, et tournant la roue avec ses pieds ; il est dans un souci continuel pour ce qu’il fait, et tout son ouvrage est compté."
        },
        {
          "verse": 33,
          "text": "De son bras il façonne l’argile, et il en rend la masse flexible avec ses pieds."
        },
        {
          "verse": 34,
          "text": "Il met son cœur à en achever le vernis, et il emploie ses veilles à nettoyer son fourneau."
        },
        {
          "verse": 35,
          "text": "Tous ces hommes ont confiance en leurs mains, et chacun d’eux est sage dans son art."
        },
        {
          "verse": 36,
          "text": "Sans eux tous aucune ville ne serait bâtie ;"
        },
        {
          "verse": 37,
          "text": "on n’y habiterait et on n’y voyagerait pas ; mais ils n’entreront point dans les assemblées."
        },
        {
          "verse": 38,
          "text": "Ils ne seront point assis sur le siège du juge, et ils ne comprendront pas les lois des jugements ; ils n’enseigneront pas les doctrines et les règles de la vie, on ne les trouvera pas là où l’on parle en paraboles ;"
        },
        {
          "verse": 39,
          "text": "mais ils maintiennent les choses de ce monde, et leur prière a pour objet les travaux de l’art ; ils y appliquent leur âme, et ils tâchent de vivre selon la loi du Très-Haut."
        }
      ]
    },
    {
      "chapter": 39,
      "verses": [
        {
          "verse": 1,
          "text": "Le sage recherchera la sagesse de tous les anciens, et il fera son étude des prophètes."
        },
        {
          "verse": 2,
          "text": "Il retiendra les instructions des hommes célèbres, et il pénétrera aussi dans les mystères des paraboles."
        },
        {
          "verse": 3,
          "text": "Il recherchera les secrets des proverbes, et il s’entretiendra des énigmes des paraboles."
        },
        {
          "verse": 4,
          "text": "Il servira au milieu des grands, et il paraîtra en présence du prince."
        },
        {
          "verse": 5,
          "text": "Il passera dans le pays des nations étrangères, et il éprouvera ce qui est bien et mal parmi les hommes."
        },
        {
          "verse": 6,
          "text": "Il appliquera son cœur à veiller dès le matin auprès du Seigneur qui l’a créé, et il priera en présence du Très-Haut."
        },
        {
          "verse": 7,
          "text": "Il ouvrira sa bouche pour la prière, et il demandera pardon pour ses péchés."
        },
        {
          "verse": 8,
          "text": "Car si le souverain Seigneur le veut, Il le remplira de l’esprit d’intelligence,"
        },
        {
          "verse": 9,
          "text": "et alors il répandra comme la pluie les paroles de sa sagesse, et il glorifiera le Seigneur dans la prière."
        },
        {
          "verse": 10,
          "text": "Il réglera ses conseils et sa doctrine, et il méditera les secrets de Dieu."
        },
        {
          "verse": 11,
          "text": "Il publiera les instructions de sa doctrine, et il mettra sa gloire dans la loi de l’alliance du Seigneur."
        },
        {
          "verse": 12,
          "text": "Beaucoup loueront sa sagesse, et il ne sera jamais oublié."
        },
        {
          "verse": 13,
          "text": "Sa mémoire ne s’effacera point, et son nom sera honoré de génération en génération."
        },
        {
          "verse": 14,
          "text": "Les nations publieront sa sagesse, et l’assemblée célébrera ses louanges."
        },
        {
          "verse": 15,
          "text": "Tant qu’il vivra, il aura plus de réputation que mille autres ; et quand il se reposera, ce sera mieux."
        },
        {
          "verse": 16,
          "text": "Je veux encore publier ce que je médite, car je suis rempli comme d’une sainte fureur."
        },
        {
          "verse": 17,
          "text": "Une voix me dit : Écoutez-moi, germes divins, et portez des fruits comme le rosier planté près des eaux courantes."
        },
        {
          "verse": 18,
          "text": "Répandez une suave odeur comme le Liban."
        },
        {
          "verse": 19,
          "text": "Portez des fleurs comme le lis ; exhalez Votre parfum, émettez de gracieux rameaux ; chantez un cantique de louange, et bénissez le Seigneur dans Ses œuvres."
        },
        {
          "verse": 20,
          "text": "Proclamez la magnificence de Son nom, et glorifiez-Le par les paroles de vos lèvres, et par les chants de votre bouche, et au son des harpes, et vous Le célébrerez en ces termes :"
        },
        {
          "verse": 21,
          "text": "Les œuvres du Seigneur sont toutes souverainement bonnes."
        },
        {
          "verse": 22,
          "text": "A Sa parole l’eau s’est tenue comme un monceau, et à un mot de Sa bouche il y a eu comme des réservoirs pour les eaux ;"
        },
        {
          "verse": 23,
          "text": "car à Son commandement tout devient favorable, et le salut qu’Il donne devient inviolable."
        },
        {
          "verse": 24,
          "text": "Les œuvres de toute chair Lui sont présentes, et il n’y a rien de caché à Ses yeux."
        },
        {
          "verse": 25,
          "text": "Son regard s’étend de siècle en siècle, et rien n’est merveilleux devant Lui."
        },
        {
          "verse": 26,
          "text": "On ne peut pas dire : Qu’est-ce que ceci ? oui : Qu’est-ce que cela ? Car toutes les choses seront appelées en leur temps."
        },
        {
          "verse": 27,
          "text": "Sa bénédiction débordera comme un fleuve."
        },
        {
          "verse": 28,
          "text": "Et comme le déluge a inondé la terre, ainsi Sa colère sera le partage des nations qui ne L’ont pas recherché."
        },
        {
          "verse": 29,
          "text": "Comme Il a changé les eaux en sécheresse et que la terre a été desséchée, et comme Ses voies ont été trouvées droites par les siens, ainsi les pécheurs trouvent des sujets de chute dans Sa colère."
        },
        {
          "verse": 30,
          "text": "Les biens ont été créés pour les bons dès le commencement ; de même les biens et les maux ont été créés pour les méchants."
        },
        {
          "verse": 31,
          "text": "Ce qui est de première nécessité pour la vie des hommes, c’est l’eau, le feu, le fer, le sel, le lait, le pain de fleur de farine, le miel, la grappe de raisin, l’huile et les vêtements."
        },
        {
          "verse": 32,
          "text": "Toutes ces choses sont des biens pour les saints, et elles se changent en maux pour les impies et les pécheurs."
        },
        {
          "verse": 33,
          "text": "Il y a des esprits qui ont été créés pour la vengeance, et dans leur fureur ils affermissent les tourments."
        },
        {
          "verse": 34,
          "text": "Au temps de la consommation ils déploieront leur force, et ils apaiseront la fureur de Celui qui les a créés."
        },
        {
          "verse": 35,
          "text": "Le feu, la grêle, la famine et la mort, toutes ces choses ont été créées pour la vengeance ;"
        },
        {
          "verse": 36,
          "text": "comme aussi les dents des bêtes, les scorpions et les serpents, et le glaive qui punit les impies jusqu’à l’extermination."
        },
        {
          "verse": 37,
          "text": "Toutes ces choses exécutent avec joie les ordres du Seigneur ; elles se tiendront prêtes sur la terre au moment nécessaire, et au temps voulu elles obéiront exactement à Sa parole."
        },
        {
          "verse": 38,
          "text": "C’est pourquoi je me suis affermi dès le commencement dans ces pensées ; je les ai considérées et méditées, et je les ai laissées par écrit."
        },
        {
          "verse": 39,
          "text": "Toutes les œuvres du Seigneur sont bonnes, et Il produit chaque chose quand l’heure en est venue."
        },
        {
          "verse": 40,
          "text": "On ne peut pas dire : Ceci est plus mal que cela ; car toutes choses seront trouvées bonnes en leur temps."
        },
        {
          "verse": 41,
          "text": "Et maintenant, ensemble de tout cœur et de bouche louez et bénissez le nom du Seigneur."
        }
      ]
    },
    {
      "chapter": 40,
      "verses": [
        {
          "verse": 1,
          "text": "Une grande préoccupation a été imposée à tous les hommes, et un joug pesant est sur les enfants d’Adam, depuis le jour où ils sortent du sein de leur mère jusqu’au jour de leur sépulture, où ils rentrent dans la mère commune."
        },
        {
          "verse": 2,
          "text": "Leurs pensées, les appréhensions de leur cœur, les réflexions qui les tiennent en suspens, et le jour de la mort les troublent tous,"
        },
        {
          "verse": 3,
          "text": "depuis celui qui est assis sur un trône de gloire, jusqu’à celui qui est couché sur la terre et dans la cendre ;"
        },
        {
          "verse": 4,
          "text": "depuis celui qui est vêtu de pourpre et qui porte la couronne, jusqu’à celui qui est couvert de toile grossière. Ce n’est que fureur, jalousie, inquiétude, agitation, crainte de la mort, colère perpétuelle et querelles."
        },
        {
          "verse": 5,
          "text": "Sur leur couche même, au temps du repos, le sommeil de la nuit bouleverse leurs pensées."
        },
        {
          "verse": 6,
          "text": "L’homme se repose si peu, que ce n’est rien, pour ainsi dire, et ensuite dans ses songes il est comme au jour où l’on monte la garde."
        },
        {
          "verse": 7,
          "text": "Les fantômes qu’il voit en son âme l’inquiètent ; il est comme un homme qui fuit au jour du combat ; au moment où il est sauvé il s’éveille, et il admire sa frayeur dénuée de fondement."
        },
        {
          "verse": 8,
          "text": "Ainsi en est-il de toute chair, depuis l’homme jusqu’à la bête, et c’est sept fois pire pour les pécheurs."
        },
        {
          "verse": 9,
          "text": "De plus, la mort, le sang, les querelles, le glaive, les oppressions, la famine, la ruine et les fléaux,"
        },
        {
          "verse": 10,
          "text": "toutes ces choses ont été créées contre les méchants, et le déluge est arrivé à cause d’eux."
        },
        {
          "verse": 11,
          "text": "Tout ce qui vient de la terre retournera dans la terre ; comme toutes les eaux rentrent dans la mer."
        },
        {
          "verse": 12,
          "text": "Tout présent et toute iniquité périra ; mais la foi subsistera éternellement."
        },
        {
          "verse": 13,
          "text": "Les richesses des injustes se dessécheront comme un torrent, et elles retentiront comme un grand tonnerre pendant la pluie."
        },
        {
          "verse": 14,
          "text": "Celui qui ouvre ses mains se réjouira ; mais les prévaricateurs périront à la fin."
        },
        {
          "verse": 15,
          "text": "Les petits-enfants des impies ne multiplieront pas leurs rameaux ; ils seront comme des racines gâtées qui s’agitent au sommet d’un rocher."
        },
        {
          "verse": 16,
          "text": "La verdure qui croît sur les eaux et au bord d’un fleuve sera arrachée avant toute autre herbe."
        },
        {
          "verse": 17,
          "text": "La bonté est comme un paradis de bénédictions, et la miséricorde durera éternellement."
        },
        {
          "verse": 18,
          "text": "La vie de l’ouvrier qui se suffit à lui-même sera remplie de douceur, et en elle tu trouveras un trésor."
        },
        {
          "verse": 19,
          "text": "Des enfants et la fondation d’une ville perpétuent le nom ; mais une femme sans tache l’emporte sur ces choses."
        },
        {
          "verse": 20,
          "text": "Le vin et la musique réjouissent le cœur ; mais l’amour de la sagesse les surpasse l’un et l’autre."
        },
        {
          "verse": 21,
          "text": "La flûte et la harpe produisent une suave harmonie ; mais la langue douce les surpasse l’une et l’autre."
        },
        {
          "verse": 22,
          "text": "La grâce et la beauté plaisent à ton regard ; mais la verdure des champs les surpasse l’une et l’autre."
        },
        {
          "verse": 23,
          "text": "L’ami et le compagnon se rencontrent dans l’occasion ; mais une femme et un mari les surpassent l’un et l’autre."
        },
        {
          "verse": 24,
          "text": "Les frères sont un secours au temps de l’affliction ; mais la miséricorde délivre encore plus qu’eux."
        },
        {
          "verse": 25,
          "text": "L’or et l’argent affermissent les pas ; mais un sage conseil les surpasse l’un et l’autre."
        },
        {
          "verse": 26,
          "text": "La richesse et la force exaltent le cœur ; mais la crainte du Seigneur les surpasse l’une et l’autre."
        },
        {
          "verse": 27,
          "text": "Rien ne manque à celui qui craint le Seigneur, et il n’a pas besoin de chercher du secours."
        },
        {
          "verse": 28,
          "text": "La crainte du Seigneur lui est comme un paradis de bénédiction, et on le couvre d’une gloire qui dépasse toute gloire."
        },
        {
          "verse": 29,
          "text": "Mon fils, tant que tu vivras ne sois pas un mendiant, car il vaut mieux mourir que mendier."
        },
        {
          "verse": 30,
          "text": "La vie de celui qui regarde à la table d’autrui n’est pas réellement une vie, car il se nourrit de mets étrangers ;"
        },
        {
          "verse": 31,
          "text": "mais celui qui est bien réglé et instruit se gardera de cet état."
        },
        {
          "verse": 32,
          "text": "La mendicité peut avoir de la douceur dans la bouche de l’insensé ; mais un feu brûlera dans ses entrailles."
        }
      ]
    },
    {
      "chapter": 41,
      "verses": [
        {
          "verse": 1,
          "text": "O mort, que ton souvenir est amer à l’homme qui vit en paix au milieu de ses richesses ;"
        },
        {
          "verse": 2,
          "text": "à l’homme que rien ne trouble, dont les voies sont prospères en tout, et qui est encore en état de prendre sa nourriture !"
        },
        {
          "verse": 3,
          "text": "O mort, que ta sentence est douce à l’homme pauvre, dont les forces diminuent,"
        },
        {
          "verse": 4,
          "text": "qui, dans la défaillance de l’âge, accablé de toute espèce de soucis, est sans espérance, et qui perd patience !"
        },
        {
          "verse": 5,
          "text": "Ne crains pas l’arrêt de la mort. Souviens-toi de ce qui a existé avant toi, et de ce qui viendra après toi : c’est l’arrêt du Seigneur envers toute chair."
        },
        {
          "verse": 6,
          "text": "Et que peut-il t’arriver, sinon ce qui plaira au Très-Haut ? Dix ans, cent ans, mille ans :"
        },
        {
          "verse": 7,
          "text": "on ne compte pas les années de la vie dans le séjour des morts."
        },
        {
          "verse": 8,
          "text": "Les fils des pécheurs sont des fils d’abomination, ainsi que ceux qui fréquentent les maisons des méchants."
        },
        {
          "verse": 9,
          "text": "L’héritage des fils des pécheurs périra, et leur race sera à jamais dans l’opprobre."
        },
        {
          "verse": 10,
          "text": "Les fils d’un père impie se plaignent de lui, parce qu’ils sont dans l’opprobre à cause de lui."
        },
        {
          "verse": 11,
          "text": "Malheur à vous, hommes impies, qui avez abandonné la loi du Seigneur très-haut."
        },
        {
          "verse": 12,
          "text": "A votre naissance, vous êtes nés dans la malédiction ; et quand vous mourrez, la malédiction sera votre partage."
        },
        {
          "verse": 13,
          "text": "Tout ce qui vient de la terre retournera dans la terre ; ainsi les méchants tomberont de la malédiction dans la perdition."
        },
        {
          "verse": 14,
          "text": "Les hommes prennent le deuil au sujet de leur corps ; mais le nom des méchants sera anéanti."
        },
        {
          "verse": 15,
          "text": "Prends soin de ta réputation ; car ce sera pour toi un bien plus stable que mille trésors grands et précieux."
        },
        {
          "verse": 16,
          "text": "La bonne vie n’a qu’un certain nombre de jours ; mais la bonne réputation demeure perpétuellement."
        },
        {
          "verse": 17,
          "text": "Mes fils, gardez en paix mes instructions ; car, si la sagesse est cachée et le trésor invisible, quelle utilité ont-ils l’un et l’autre ?"
        },
        {
          "verse": 18,
          "text": "Mieux vaut l’homme qui cache sa folie que celui qui cache sa sagesse."
        },
        {
          "verse": 19,
          "text": "Ayez donc de la honte pour les choses que je vais indiquer ;"
        },
        {
          "verse": 20,
          "text": "car il n’est pas bon d’avoir de la honte pour tout, et tout ne plaît pas à tout le monde selon la vérité."
        },
        {
          "verse": 21,
          "text": "Rougissez de la fornication devant votre père et votre mère, et du mensonge devant le chef et le puissant ;"
        },
        {
          "verse": 22,
          "text": "du délit, devant le prince et le juge ; de l’iniquité, devant l’assemblée et le peuple ;"
        },
        {
          "verse": 23,
          "text": "de l’injustice, devant votre compagnon et votre ami ; et dans le lieu où vous habitez,"
        },
        {
          "verse": 24,
          "text": "du larcin, à cause de la vérité de Dieu et de Son alliance ; de vous accouder sur les pains, et de témoigner du mépris pour ce que vous donnez ou recevez ;"
        },
        {
          "verse": 25,
          "text": "de ne pas répondre à ceux qui vous saluent, de jeter les yeux sur une femme prostituée, et de vous détourner à la vue d’un parent."
        },
        {
          "verse": 26,
          "text": "Ne détournez pas votre visage de votre prochain, et ne lui enlevez pas ce qui lui appartient sans le lui restituer."
        },
        {
          "verse": 27,
          "text": "Ne regardez pas la femme d’un autre ; ne soyez pas familier avec sa servante, et ne vous tenez point auprès de son lit."
        },
        {
          "verse": 28,
          "text": "Rougissez de dire à vos amis des paroles offensantes, et ne reprochez pas ce que vous aurez donné."
        }
      ]
    },
    {
      "chapter": 42,
      "verses": [
        {
          "verse": 1,
          "text": "Ne répète pas ce que tu as entendu de la révélation d’une chose secrète ; alors tu seras vraiment exempt de confusion, et tu trouveras grâce devant tous les hommes. Ne rougis pas de toutes les choses qui suivent, et que le respect humain ne te fasse point pécher à leur sujet :"
        },
        {
          "verse": 2,
          "text": "la loi et l’alliance du Très-Haut, la sentence qui justifie l’impie,"
        },
        {
          "verse": 3,
          "text": "les paroles des compagnons et des passants, le don d’un héritage à des amis,"
        },
        {
          "verse": 4,
          "text": "la justesse de la balance et des poids, l’acquisition de peu ou de beaucoup,"
        },
        {
          "verse": 5,
          "text": "la corruption de l’achat et des marchands, la correction fréquente des enfants, les coups donnés jusqu’au sang au méchant esclave."
        },
        {
          "verse": 6,
          "text": "Lorsqu’on a une femme méchante, il est bon de tout sceller."
        },
        {
          "verse": 7,
          "text": "Là où il y a beaucoup de mains, tiens tout fermé ; tout ce que tu livres, compte-le et pèse-le ; note par écrit tout ce que tu donnes et que tu reçois."
        },
        {
          "verse": 8,
          "text": "Ne rougis pas de corriger l’insensé et le sot, ni de soutenir les vieillards condamnés par des jeunes gens. Alors tu seras instruit en toutes choses, et éprouvé en présence de tous les hommes."
        },
        {
          "verse": 9,
          "text": "Une fille est pour son père un sujet secret de veilles, et le souci qu’elle cause lui enlève le sommeil ; il craint qu’elle ne passe la fleur de son âge sans être mariée, et lorsqu’elle sera avec un mari, qu’elle n’en soit point aimée,"
        },
        {
          "verse": 10,
          "text": "qu’elle ne se corrompe pendant qu’elle est vierge, et qu’elle ne soit trouvée grosse dans la maison de son père ; ou qu’habitant avec son mari, elle ne viole la loi du mariage, ou du moins ne demeure stérile."
        },
        {
          "verse": 11,
          "text": "Redouble de vigilance envers une fille libertine, de peur qu’elle ne fasse de toi la risée de tes ennemis, l’objet de la médisance de la ville et la fable du peuple, et qu’elle ne te déshonore devant tout le monde."
        },
        {
          "verse": 12,
          "text": "N’arrête tes yeux sur la beauté de personne, et ne demeure pas au milieu des femmes ;"
        },
        {
          "verse": 13,
          "text": "car des vêtements sort la teigne, et de la femme l’iniquité de l’homme."
        },
        {
          "verse": 14,
          "text": "Mieux vaut la méchanceté de l’homme que les bienfaits de la femme, quand celle-ci est un sujet de confusion et de honte."
        },
        {
          "verse": 15,
          "text": "Je veux donc rappeler les œuvres du Seigneur, et j’annoncerai ce que j’ai vu. Des paroles du Seigneur émanent Ses œuvres."
        },
        {
          "verse": 16,
          "text": "Le soleil les éclaire et les contemple toutes, et l’œuvre du Seigneur est remplie de Sa gloire."
        },
        {
          "verse": 17,
          "text": "Le Seigneur n’a-t-Il pas fait publier par Ses saints toutes Ses merveilles, que le Seigneur tout-puissant a établies afin qu’elles subsistent pour Sa gloire ?"
        },
        {
          "verse": 18,
          "text": "Il sonde l’abîme et le cœur des hommes, et Il pénètre leurs pensées les plus subtiles."
        },
        {
          "verse": 19,
          "text": "Car le Seigneur connait toute science, et Il contemple les signes des temps à venir ; Il annonce les choses passées et les choses futures, Il découvre les traces de ce qui est caché."
        },
        {
          "verse": 20,
          "text": "Aucune pensée ne Lui échappe, et aucune parole ne se dérobe à Lui."
        },
        {
          "verse": 21,
          "text": "Il a orné de beauté les merveilles de Sa sagesse ; Il est avant les siècles et à jamais ; on ne peut rien Lui ajouter"
        },
        {
          "verse": 22,
          "text": "ni rien Lui retrancher, et Il n’a besoin du conseil de personne."
        },
        {
          "verse": 23,
          "text": "Comme toutes Ses œuvres sont aimables ! et pourtant nous ne pouvons en considérer qu’une étincelle."
        },
        {
          "verse": 24,
          "text": "Elle subsistent toutes et demeurent à jamais, et elles Lui obéissent toutes dans tout ce qu’Il exige."
        },
        {
          "verse": 25,
          "text": "Elles sont toutes par couples, l’une opposée à l’autre, et Il n’a rien fait qui soit incomplet."
        },
        {
          "verse": 26,
          "text": "Il a affermi ce que chaque être a de bon. Et qui se pourra rassasier en voyant Sa gloire ?"
        }
      ]
    },
    {
      "chapter": 43,
      "verses": [
        {
          "verse": 1,
          "text": "Le firmament est plein de beauté dans son élévation, l’aspect du ciel est une vision de gloire."
        },
        {
          "verse": 2,
          "text": "Le soleil paraissant à son lever glorifie le Seigneur ; c’est un vase admirable, l’œuvre du Très-Haut."
        },
        {
          "verse": 3,
          "text": "A son midi il brûle la terre, et qui peut surpporter son ardeur ? Il conserve une fournaise de feu dans ses chaleurs ;"
        },
        {
          "verse": 4,
          "text": "le soleil brûle les montagnes d’une triple flamme ; il lance des rayons de feu ; et la vivacité de sa lumière éblouit les yeux."
        },
        {
          "verse": 5,
          "text": "Le Seigneur qui l’a créé est grand, et il hâte sa course pour Lui obéir."
        },
        {
          "verse": 6,
          "text": "La lune, dans toutes ses évolutions, est la marque des temps et le signe des époques."
        },
        {
          "verse": 7,
          "text": "Les jours de fête sont déterminés par la lune, ce corps lumineux qui diminue jusqu’à sa disparition."
        },
        {
          "verse": 8,
          "text": "Elle a donné son nom au mois ; elle croît d’une manière admirable jusqu’à ce qu’elle soit pleine."
        },
        {
          "verse": 9,
          "text": "C’est le fanal d’un camp en haut du ciel ; elle resplendit glorieusement au firmament des cieux."
        },
        {
          "verse": 10,
          "text": "L’éclat des étoiles est la beauté du ciel : par elles le Seigneur éclaire le monde dans les hauteurs."
        },
        {
          "verse": 11,
          "text": "A la parole du Saint elles sont prêtes à exécuter Ses ordres, et elles sont infatigables dans leurs veilles."
        },
        {
          "verse": 12,
          "text": "Vois l’arc-en-ciel, et bénis Celui qui l’a fait ; il est tout à fait beau dans sa splendeur."
        },
        {
          "verse": 13,
          "text": "Il entoure le ciel d’un cercle de gloire ; ce sont les mains du Très-Haut qui l’ont ouvert."
        },
        {
          "verse": 14,
          "text": "Par Son commandement il précipite la neige, et Il lance les éclairs pour l’exécution de Ses jugements."
        },
        {
          "verse": 15,
          "text": "C’est aussi pour cela que Ses trésors s’ouvrent, et que les nuages s’envolent comme des oiseaux."
        },
        {
          "verse": 16,
          "text": "Par Sa puissance il prépare les nues, et la grêle tombe comme des pierres qui se brisent."
        },
        {
          "verse": 17,
          "text": "A Sa vue les montagnes s’ébranlent, et par Sa volonté le vent du midi se met à souffler."
        },
        {
          "verse": 18,
          "text": "La voix de Son tonnerre frappe la terre ; la tempête d’aquilon et les vents se rassemblent ;"
        },
        {
          "verse": 19,
          "text": "et Il répand la neige comme des oiseaux qui se posent à terre, et elle tombe comme des sauterelles qui descendent."
        },
        {
          "verse": 20,
          "text": "L’œil admire l’éclat de sa blancheur, et le cœur s’étonne de sa chute."
        },
        {
          "verse": 21,
          "text": "Il répand sur la terre le givre comme du sel, et lorsqu’il gèle, c’est comme des pointes de chardons."
        },
        {
          "verse": 22,
          "text": "Le vent froid de l’aquilon se met à souffler, et l’eau se glace comme du cristal, qui se repose sur tous les amas d’eaux et les revêt comme d’une cuirasse ;"
        },
        {
          "verse": 23,
          "text": "il dévore les montagnes, brûle le désert, et dessèche la verdure comme le feu."
        },
        {
          "verse": 24,
          "text": "Le remède à tous ces maux, c’est qu’une nuée se hâte ; et la rosée qui survient après le vent brûlant l’abat."
        },
        {
          "verse": 25,
          "text": "A Sa parole le vent se tait ; Sa seule pensée apaise l’abîme, et c’est là que le Seigneur a planté les îles."
        },
        {
          "verse": 26,
          "text": "Que ceux qui naviguent sur la mer racontent ses périls, et en les écoutant de nos oreilles, nous serons dans l’admiration."
        },
        {
          "verse": 27,
          "text": "Là sont des œuvres éclatantes et merveilleuses, différentes espèces d’animaux, des êtres de toute sorte et des bêtes monstrueuses."
        },
        {
          "verse": 28,
          "text": "Grâce à Lui tout tend à sa fin par un ordre stable, et Sa parole règle toutes choses."
        },
        {
          "verse": 29,
          "text": "Nous dirions beaucoup de chosses, et les paroles nous manqueraient ; mais l’abrégé de tous ces discours, c’est qu’Il est en tout."
        },
        {
          "verse": 30,
          "text": "Que pouvons-nous pour Le glorifier ? Car le Tout-Puissant est au-dessus de toutes Ses œuvres."
        },
        {
          "verse": 31,
          "text": "Le Seigneur est terrible et souverainement grand, et Sa puissance est merveilleuse."
        },
        {
          "verse": 32,
          "text": "Glorifiez le Seigneur autant que vous pourrez, Il sera encore au-dessus de vos louanges, et Sa magnificence est admirable."
        },
        {
          "verse": 33,
          "text": "Bénissez le Seigneur, et exaltez-Le autant que vous le pourrez ; car Il est au-dessus de toute louange."
        },
        {
          "verse": 34,
          "text": "Pour L’exalter, soyez remplis de force, de crainte que vous ne succombiez, car vous ne sauriez réussir."
        },
        {
          "verse": 35,
          "text": "Qui pourra Le voir et Le décrire ? qui dira Sa grandeur telle qu’elle est dès le commencement ?"
        },
        {
          "verse": 36,
          "text": "Beaucoup de Ses œuvres encore plus grandes nous sont cachées, car nous n’en voyons qu’un petit nombre."
        },
        {
          "verse": 37,
          "text": "Mais le Seigneur a fait toutes choses, et Il a donné la sagesse à ceux qui vivent pieusement."
        }
      ]
    },
    {
      "chapter": 44,
      "verses": [
        {
          "verse": 1,
          "text": "Louons ces hommes illustres, nos pères, dont nous sommes la race."
        },
        {
          "verse": 2,
          "text": "Le Seigneur a opéré beaucoup de merveilles, et signalé Sa puissance dès le commencement."
        },
        {
          "verse": 3,
          "text": "Ils ont dominé dans leurs Etats ; ils ont été des hommes grands en puissance et doués de prudence ; les prédictions qu’ils ont annoncées leur ont acquis la dignité de prophètes ;"
        },
        {
          "verse": 4,
          "text": "ils ont commandé au peuple de leur temps, et les nations ont reçu de la solidité de leur sagesse des paroles toutes saintes ;"
        },
        {
          "verse": 5,
          "text": "ils ont inventé par leur habileté des accords harmonieux, et ils ont publié les cantiques des Écritures ;"
        },
        {
          "verse": 6,
          "text": "ils ont été riches en vertu, ils ont eu le goût de la beauté, et ils ont établi la paix dans leurs maisons."
        },
        {
          "verse": 7,
          "text": "Ils ont tous acquis la gloire parmi les générations de leur peuple, et de leur temps ils ont été loués."
        },
        {
          "verse": 8,
          "text": "Ceux qui sont nés d’eux ont laissé un nom qui fait publier leur louange."
        },
        {
          "verse": 9,
          "text": "Il en est d’autres dont on a perdu le souvenir ; ils ont péri comme s’ils n’avaient jamais existé ; ils sont nés comme s’ils n’étaient jamais nés, eux et leurs enfants."
        },
        {
          "verse": 10,
          "text": "Quant aux premiers, ce sont des hommes de miséricorde, dont les œuvres de piété subsistent à jamais."
        },
        {
          "verse": 11,
          "text": "Les biens qu’ils ont laissés demeurent à leur postérité ;"
        },
        {
          "verse": 12,
          "text": "leurs descendants sont un saint héritage, et leur race est demeurée fidèle à l’alliance ;"
        },
        {
          "verse": 13,
          "text": "à cause d’eux, leurs fils subsistent éternellement, et ni leur race ni leur gloire n’aura de fin."
        },
        {
          "verse": 14,
          "text": "Leurs corps ont été ensevelis en paix, et leur nom vivra de génération en génération."
        },
        {
          "verse": 15,
          "text": "Que les peuples racontent leur sagesse, et que l’assemblée publie leurs louanges."
        },
        {
          "verse": 16,
          "text": "Enoch a plu à Dieu, et il a été transporté dans le paradis, pour exciter les nations à la pénitence."
        },
        {
          "verse": 17,
          "text": "Noé a été trouvé parfait et juste, et au temps de la colère il est devenu la réconciliation des hommes."
        },
        {
          "verse": 18,
          "text": "C’est pourquoi un reste fut laissé à la terre, lorsque le déluge survint."
        },
        {
          "verse": 19,
          "text": "Une alliance éternelle a été faite avec lui, afin que la race humaine ne pût être exterminée par le déluge."
        },
        {
          "verse": 20,
          "text": "Abraham est le glorieux père d’une multitude de nations, et nul ne lui a été trouvé semblable en gloire ; il a conservé la loi du Très-Haut, et Il a contracté une alliance avec lui."
        },
        {
          "verse": 21,
          "text": "Le Seigneur a affermi Son alliance dans sa chair, et dans la tentation il a été trouvé fidèle."
        },
        {
          "verse": 22,
          "text": "C’est pourquoi Il lui a juré de le glorifier dans sa race, et de le multiplier comme la poussière de la terre,"
        },
        {
          "verse": 23,
          "text": "d’exalter sa race comme les étoiles, et d’étendre leur héritage d’une mer à l’autre, et depuis le fleuve jusqu’aux extrémités de la terre."
        },
        {
          "verse": 24,
          "text": "Il a traité Isaac de la même manière à cause d’Abraham son père."
        },
        {
          "verse": 25,
          "text": "Le Seigneur lui a promis de bénir en lui toutes les nations, et Il a confirmé Son alliance sur la tête de Jacob."
        },
        {
          "verse": 26,
          "text": "Il l’a distingué par Ses bénédictions, lui a donné un héritage, et le lui a partagé entre douze tribus."
        },
        {
          "verse": 27,
          "text": "Et Il lui a conservé des hommes de miséricorde, qui ont trouvé grâce aux yeux de toute chair."
        }
      ]
    },
    {
      "chapter": 45,
      "verses": [
        {
          "verse": 1,
          "text": "Moïse a été aimé de Dieu et des hommes ; sa mémoire est en bénédiction."
        },
        {
          "verse": 2,
          "text": "Le Seigneur lui a donné une gloire égale à celle des saints ; Il l’a rendu grand et redoutable à ses ennemis, et Il a fait cesser les prodiges par ses paroles."
        },
        {
          "verse": 3,
          "text": "Il l’a glorifié en présence des rois, Il lui a donné Ses ordres devant Son peuple, et lui a montré Sa gloire."
        },
        {
          "verse": 4,
          "text": "Il l’a sanctifié dans sa foi et dans sa douceur, et Il l’a choisi entre tous les hommes."
        },
        {
          "verse": 5,
          "text": "Il l’a écouté et a entendu sa voix, et Il l’a fait entrer dans la nuée."
        },
        {
          "verse": 6,
          "text": "Il lui a donné ses préceptes face à face, et la loi de la vie et de la science, pour apprendre Son alliance à Jacob, et Ses ordonnances à Israël."
        },
        {
          "verse": 7,
          "text": "Il a élevé Aaron son frère, semblable à lui, de la tribu de Lévi."
        },
        {
          "verse": 8,
          "text": "Il a fait avec lui une alliance éternelle, et Il lui a donné le sacerdoce de Son peuple, et Il l’a comblé de bonheur et de gloire ;"
        },
        {
          "verse": 9,
          "text": "Il l’a ceint d’une ceinture d’honneur, l’a revêtu d’une tunique de gloire, et l’a couronné des insignes de la puissance."
        },
        {
          "verse": 10,
          "text": "Il lui a mis la robe traînante, les caleçons et l’éphod, et Il l’a entouré d’un grand nombre de sonnettes d’or,"
        },
        {
          "verse": 11,
          "text": "afin qu’elles retentissent quand il marchait, et qu’elles fissent entendre leur son dans le temple pour avertir les fils de son peuple."
        },
        {
          "verse": 12,
          "text": "Il lui donna un vêtement saint, tissu d’or, d’hyacinthe et de pourpre par un homme sage, doué de jugement et de vérité ;"
        },
        {
          "verse": 13,
          "text": "c’était une œuvre d’artiste, de fils retors d’écarlate, avec des pierres précieuses sculptées, enchâssées dans l’or, gravées par le lapidaire, pour rappeler le souvenir de douze tribus d’Israël."
        },
        {
          "verse": 14,
          "text": "La couronne d’or qui était sur sa mitre portait gravé le nom de la sainteté et la gloire souveraine ; c’était un ornement majestueux, et une parure qui ravissait les yeux."
        },
        {
          "verse": 15,
          "text": "Il n’y eut jamais avant lui rien de si beau depuis le commencement."
        },
        {
          "verse": 16,
          "text": "Nul étranger n’a été revêtu de ces ornements, mais ses fils seuls et ses petits-fils dans la suite des âges."
        },
        {
          "verse": 17,
          "text": "Ses sacrifices ont été chaque jour consumés par le feu."
        },
        {
          "verse": 18,
          "text": "Moïse consacra ses mains, et l’oignit de l’huile sainte."
        },
        {
          "verse": 19,
          "text": "Il fut fait avec lui et avec sa race une alliance éternelle, qui durera autant que les jours du ciel, pour qu’il exerçât les fonctions du sacerdoce, célébrât les louanges du Seigneur, et glorifiât Son peuple en Son nom."
        },
        {
          "verse": 20,
          "text": "Il le choisit entre tous les vivants, pour offrir à Dieu les sacrifices, l’encens et la bonne odeur, afin qu’Il Se souvînt de Son peuple et lui fût favorable ;"
        },
        {
          "verse": 21,
          "text": "Il lui donna du pouvoir concernant Ses préceptes et le testament de Ses lois, pour apprendre Ses ordonnances à Jacob, et pour donner à Israël la lumière de Sa loi."
        },
        {
          "verse": 22,
          "text": "Des étrangers se dressèrent contre lui, et ceux qui suivaient Dathan et Abiron et la faction furieuse de Coré se soulevèrent autour de lui par envie dans le désert."
        },
        {
          "verse": 23,
          "text": "Le Seigneur Dieu le vit, et cela ne Lui plut pas, et ils furent consumés par l’impétuosité de Sa colère."
        },
        {
          "verse": 24,
          "text": "Il fit des prodiges contre eux, et Il les consuma par les flammes du feu."
        },
        {
          "verse": 25,
          "text": "Puis Il augmenta la gloire d’Aaron, lui assigna un héritage, et lui donna en partage les prémices des fruits de la terre."
        },
        {
          "verse": 26,
          "text": "Il leur prépara dans les prémices une nourriture abondante ; car ils devaient manger des sacrifices du Seigneur, qu’Il lui laissa ainsi qu’à sa race."
        },
        {
          "verse": 27,
          "text": "Mais il n’a pas d’héritage dans la terre des nations, ni de part au milieu du peuple, car le Seigneur est Lui-même sa part et son héritage."
        },
        {
          "verse": 28,
          "text": "Phinées, fils d’Éléazar, est le troisième en gloire ; il imita Aaron dans la crainte du Seigneur,"
        },
        {
          "verse": 29,
          "text": "et il demeura ferme dans la chute honteuse du peuple ; il apaisa Dieu en faveur d’Israël par la bonté et le zèle de son âme."
        },
        {
          "verse": 30,
          "text": "C’est pourquoi le Seigneur fit avec lui une alliance de paix, et l’établit prince des saints de Son peuple, afin que la dignité sacerdotale appartînt toujours à lui et à sa race."
        },
        {
          "verse": 31,
          "text": "Dieu a fait aussi une alliance semblable avec le roi David, fils de Jessé, de la tribu de Juda, et l’a rendu héritier du royaume, lui et sa race, pour mettre la sagesse dans nos cœurs et juger Son peuple avec justice, afin que leurs biens ne périssent point, et Il a rendu leur gloire éternelle au sein de leur postérité."
        }
      ]
    },
    {
      "chapter": 46,
      "verses": [
        {
          "verse": 1,
          "text": "Jésus, fils de Navé, fut vaillant à la guerre ; il succéda à Moïse dans le rôle de prophète ; il fut grand selon le nom qu’il portait,"
        },
        {
          "verse": 2,
          "text": "et très grand pour sauver les élus de Dieu, pour renverser les ennemis qui s’élevaient contre lui, et pour conquérir l’héritage d’Israël."
        },
        {
          "verse": 3,
          "text": "Quelle gloire il s’est acquise en levant ses mains, et en lançant des dards contre les villes !"
        },
        {
          "verse": 4,
          "text": "qui avant lui a autant combattu ? Car le Seigneur Lui-même lui amena des ennemis."
        },
        {
          "verse": 5,
          "text": "Le soleil ne fut-il pas arrêté par sa colère, lorsqu’un seul jour devint aussi long que deux ?"
        },
        {
          "verse": 6,
          "text": "Il invoqua le Très-Haut tout-puissant, lorsque ses ennemis l’attaquaient de toutes parts ; et le Dieu grand et saint l’écouta, et fit tomber une grêle de grosses pierres."
        },
        {
          "verse": 7,
          "text": "Il fondit avc impétuosité sur la nation ennemie, et il tailla les ennemis en pièces à la descente de la vallée,"
        },
        {
          "verse": 8,
          "text": "afin que les nations reconnussent sa puissance, et apprissent qu’il n’est pas facile de combattre contre Dieu. Il suivit toujours le Tout-Puissant,"
        },
        {
          "verse": 9,
          "text": "et aux jours de Moïse il fit une œuvre de piété avec Caleb, fils de Jéphoné, en tenant ferme contre l’ennemi, en empêchant le peuple de pécher, et en étouffant le murmure que la malice avait excité."
        },
        {
          "verse": 10,
          "text": "Aussi furent-ils choisis tous deux pour être seuls délivrés du péril, sur six cent mille hommes de pied, pour introduire le peuple dans son héritage, dans la terre où coulent le lait et le miel."
        },
        {
          "verse": 11,
          "text": "Le Seigneur donna la force à ce même Caleb, et sa vigueur persista jusqu’en sa vieillesse, et il monta sur un lieu élevé du pays, que sa race conserva comme héritage,"
        },
        {
          "verse": 12,
          "text": "afin que tous les enfants d’Israël reconnussent qu’il est bon d’obéir au Dieu saint."
        },
        {
          "verse": 13,
          "text": "Ensuite sont venus tour à tour les Juges, dont le cœur ne s’est point perverti, et qui ne se sont point détournés du Seigneur,"
        },
        {
          "verse": 14,
          "text": "afin que leur mémoire fût en bénédiction, et que leurs os refleurissent dans leurs sépulcres,"
        },
        {
          "verse": 15,
          "text": "et que leur nom demeurât éternellement, se perpétuant dans leurs fils, qui sont la gloire de ces hommes saints."
        },
        {
          "verse": 16,
          "text": "Samuel, prophète du Seigneur, a été aimé du Seigneur son Dieu ; il a institué un gouvernement nouveau, et sacré les princes de son peuple."
        },
        {
          "verse": 17,
          "text": "Il a jugé la nation selon la loi du Seigneur, et Dieu a regardé favorablement Jacob ; sa fidélité l’a manifesté comme prophète,"
        },
        {
          "verse": 18,
          "text": "et il a été reconnu fidèle dans ses paroles, car il avait vu le Dieu de lumière."
        },
        {
          "verse": 19,
          "text": "Il invoqua le Seigneur tout-puissant lorsque les ennemis l’entouraient de tous côtés, et il offrit un agneau sans tache,"
        },
        {
          "verse": 20,
          "text": "Et le Seigneur tonna du ciel, et fit entendre Sa voix avec un grand bruit,"
        },
        {
          "verse": 21,
          "text": "et il tailla en pièces les princes de Tyr, et tous les chefs des Philistins ;"
        },
        {
          "verse": 22,
          "text": "et avant la fin de sa vie et de sa carrière, il rendit témoignage en présence du Seigneur et de son Christ, qu’il n’avait reçu ni argent, ni même de chaussures de qui que ce fût, et personne ne l’accusa."
        },
        {
          "verse": 23,
          "text": "Il s’endormit ensuite, et il fit une révélation au roi et lui prédit la fin de sa vie ; et il fit sortir de terre sa voix de prophète pour effacer l’impiété du peuple."
        }
      ]
    },
    {
      "chapter": 47,
      "verses": [
        {
          "verse": 1,
          "text": "Après cela s’éleva Nathan, prophète aux jours de David."
        },
        {
          "verse": 2,
          "text": "Et comme la graisse est séparée de la chair, ainsi David le fut des enfants d’Israël."
        },
        {
          "verse": 3,
          "text": "Il joua avec les lions comme avec des agneaux, et il traita les ours comme les petits des brebis dans sa jeunesse."
        },
        {
          "verse": 4,
          "text": "N’est-ce pas lui qui tua le géant, et qui enleva l’opprobre du peuple ?"
        },
        {
          "verse": 5,
          "text": "Levant la main, il terrassa avec une pierre de sa fronde l’insolence de Goliath ;"
        },
        {
          "verse": 6,
          "text": "car il invoqua le Seigneur tout-puissant, qui donna à sa main de renverser cet homme redoutable à la guerre, et de relever la puissance de Son peuple."
        },
        {
          "verse": 7,
          "text": "Aussi on lui donna l’honneur d’en avoir tué dix mille ; on le loua pour les bénédictions du Seigneur, et on lui offrit une couronne de gloire ;"
        },
        {
          "verse": 8,
          "text": "car il écrasa les ennemis de toutes parts, et il extermina les Philistins ses adversaires jusqu’à ce jour, et il abattit à jamais leur puissance."
        },
        {
          "verse": 9,
          "text": "Dans toutes ses œuvres il rendit hommage au Saint et au Très-Haut par des paroles pleines de Sa gloire."
        },
        {
          "verse": 10,
          "text": "Il a loué le Seigneur de tout son cœur, et il a aimé le Dieu qui l’avait créé, et qui lui avait donné la puissance contre ses ennemis."
        },
        {
          "verse": 11,
          "text": "Il établit des chantres pour qu’ils se tinssent devant l’autel, et il composa de douces mélodies pour leurs voix."
        },
        {
          "verse": 12,
          "text": "Il donna de la splendeur aux fêtes, et de l’éclat aux jours sacrés jusqu’à la fin de sa vie, afin qu’on louât le saint nom du Seigneur, et que dès le matin on célébrât Sa sainteté."
        },
        {
          "verse": 13,
          "text": "Le Seigneur le purifia de ses péchés, et exalta sa puissance à jamais ; Il lui assura la royauté et un trône de gloire en Israël."
        },
        {
          "verse": 14,
          "text": "Après lui s’éleva son fils plein de sagesse, qui, à cause de lui, renversa toute la puissance de ses ennemis."
        },
        {
          "verse": 15,
          "text": "Salomon régna durant des jours de paix ; Dieu lui soumit tous ses adversaires, afin qu’il bâtît une maison à Son nom, et qu’il préparât un sanctuaire éternel. Comme tu as été instruit dans ta jeunesse,"
        },
        {
          "verse": 16,
          "text": "et rempli de sagesse à la manière d’un fleuve ! Ton âme a couvert la terre."
        },
        {
          "verse": 17,
          "text": "Tu as multiplié les énigmes et les paraboles. Ton nom a été porté jusqu’aux îles reculées, et tu as été aimé dans ta paix."
        },
        {
          "verse": 18,
          "text": "Tes cantiques, tes proverbes, tes paraboles et tes interprétations ont été admirées de toute la terre,"
        },
        {
          "verse": 19,
          "text": "qui en a glorifié le nom du Seigneur Dieu, qui est appelé le Dieu d’Israël."
        },
        {
          "verse": 20,
          "text": "Tu as amassé l’or comme l’étain, et tu as amoncelé l’argent comme le plomb ;"
        },
        {
          "verse": 21,
          "text": "puis tu t’es prostitué aux femmes, tu as asservi ton corps,"
        },
        {
          "verse": 22,
          "text": "tu as imprimé une tache à ta gloire et profané ta race, de manière à attirer la colère sur tes enfants et le châtiment sur ta folie,"
        },
        {
          "verse": 23,
          "text": "en causant un schisme dans le royaume, et en faisant sortir d’Éphraïm une domination cruelle."
        },
        {
          "verse": 24,
          "text": "Mais Dieu n’abandonnera pas Sa miséricorde ; Il ne détruira et n’anéantira pas Ses œuvres ; Il ne retranchera point par la racine la postérité de Son élu, et Il n’exterminera pas la race de celui qui aime le Seigneur."
        },
        {
          "verse": 25,
          "text": "Il a laissé un reste à Jacob, et à David un rejeton de sa race."
        },
        {
          "verse": 26,
          "text": "Et Salomon mourut, et s’en alla avec ses pères."
        },
        {
          "verse": 27,
          "text": "Et il laissa après lui un fils, cause de la folie du peuple,"
        },
        {
          "verse": 28,
          "text": "homme dépourvu de prudence, Roboam, qui, par son mauvais conseil, détourna de lui son peuple ;"
        },
        {
          "verse": 29,
          "text": "et Jéroboam, fils de Nabat, qui fit pécher Israël, et ouvrit à Éphraïm la route du péché. Leurs crimes s’accrurent ensuite en grand nombre ;"
        },
        {
          "verse": 30,
          "text": "on les chassa loin de leur pays."
        },
        {
          "verse": 31,
          "text": "Et ils recherchèrent toutes les iniquités, jusqu’à ce que la vengeance vînt fondre sur eux, et qu’elle les délivrât de tous leurs péchés."
        }
      ]
    },
    {
      "chapter": 48,
      "verses": [
        {
          "verse": 1,
          "text": "Le prophète Élie se leva ensuite comme un feu, et sa parole brûlait comme une torche."
        },
        {
          "verse": 2,
          "text": "Il amena contre eux la famine, et ceux qui l’irritaient par leur envie furent réduits à un petit nombre, car ils ne pouvaient supporter les préceptes du Seigneur."
        },
        {
          "verse": 3,
          "text": "Par la parole du Seigneur, il ferma le ciel, et il fit tomber trois fois le feu du ciel."
        },
        {
          "verse": 4,
          "text": "C’est ainsi qu’Élie acquit de la gloire par ses miracles. Qui donc peut se glorifier comme toi,"
        },
        {
          "verse": 5,
          "text": "toi qui as fait sortir un mort des enfers et l’as arraché au trépas par la parole du Seigneur Dieu ;"
        },
        {
          "verse": 6,
          "text": "toi qui as pécipité les rois dans la ruine et qui as brisé sans peine leur puissance, et qui as fait tomber les superbes de leur lit ;"
        },
        {
          "verse": 7,
          "text": "toi qui entends la sentence sur le Sinaï, et les arrêts de la vengeance sur l’Horeb ;"
        },
        {
          "verse": 8,
          "text": "toi qui sacres les rois pour le châtiment, et qui laisses après toi des prophètes pour te succéder ;"
        },
        {
          "verse": 9,
          "text": "toi qui as été enlevé dans un tourbillon de flammes, sur un char traîné par des chevaux de feu ;"
        },
        {
          "verse": 10,
          "text": "toi dont il est écrit qu’au temps des jugements tu viendras adoucir la colère du Seigneur, réconcilier le cœur du père avec le fils, et rétablir les tribus d’Israël ?"
        },
        {
          "verse": 11,
          "text": "Bienheureux ceux qui t’ont vu, et qui ont été honorés de ton amitié."
        },
        {
          "verse": 12,
          "text": "Car, pour nous, nous vivons seulement pendant cette vie ; mais après la mort nous n’aurons pas un pareil nom."
        },
        {
          "verse": 13,
          "text": "Élie fut dérobé par le tourbillon, mais Élisée a été rempli de son esprit. Pendant sa vie, il ne redouta pas les princes, et nul ne triompha de lui par sa puissance."
        },
        {
          "verse": 14,
          "text": "Rien ne le domina jamais, et après sa mort son corps prophétisa."
        },
        {
          "verse": 15,
          "text": "Pendant sa vie il fit des prodiges, et après sa mort il opéra des merveilles."
        },
        {
          "verse": 16,
          "text": "Mais malgré tout cela le peuple ne fit pas pénitence, et ils ne se sont point retirés de leurs péchés, jusqu’à ce qu’ils eussent été chassés de leur patrie et dispersés sur toute la terre."
        },
        {
          "verse": 17,
          "text": "Il n’est demeuré qu’un très petit reste du peuple, avec un prince de la maison de David."
        },
        {
          "verse": 18,
          "text": "Quelques-uns d’entre eux firent ce qui plaisait à Dieu, mais les autres commirent beaucoup de péchés."
        },
        {
          "verse": 19,
          "text": "Ézéchias fortifia sa ville, et il fit venir l’eau à l’intérieur ; il creusa le roc avec le fer, et bâtit un réservoir pour l’eau."
        },
        {
          "verse": 20,
          "text": "Durant son règne, Sennachérib monta et envoya Rabsacès, qui éleva sa main contre eux, étendit sa main contre Sion, et s’enorgueillit de sa puissance."
        },
        {
          "verse": 21,
          "text": "Alors l’effroi leur saisit le cœur et les mains, et ils furent dans la douleur comme une femme qui enfante."
        },
        {
          "verse": 22,
          "text": "Ils invoquèrent le Seigneur miséricordieux, et, étendant leurs mains, ils les élevèrent au ciel, et le Saint, le Seigneur Dieu, écouta aussitôt leur voix."
        },
        {
          "verse": 23,
          "text": "Il ne se souvint plus de leurs péchés, et ne les livra point à leurs ennemis ; mais il les purifia par les mains d’Isaïe, le saint prophète."
        },
        {
          "verse": 24,
          "text": "Il renversa le camp des Assyriens, et l’Ange du Seigneur les tailla en pièces ;"
        },
        {
          "verse": 25,
          "text": "car Ézéchias fit ce qui plaisait à Dieu, et il marcha courageusement dans la voie de David son père, que lui avait recommandée Isaïe, le grand prophète, fidèle en présence de Dieu."
        },
        {
          "verse": 26,
          "text": "De son temps, le soleil retourna en arrière, et il prolongea la vie du roi."
        },
        {
          "verse": 27,
          "text": "Par un grand don de l’Esprit, il vit la fin des temps, et il consola ceux qui pleuraient dans Sion. Jusqu’à la fin des temps"
        },
        {
          "verse": 28,
          "text": "il montra ce qui devait arriver, et les choses cachées avant qu’elles s’accomplissent."
        }
      ]
    },
    {
      "chapter": 49,
      "verses": [
        {
          "verse": 1,
          "text": "La mémoire de Josias est comme un mélange odorant, composé par le parfumeur."
        },
        {
          "verse": 2,
          "text": "Son souvenir sera doux à la bouche de tous comme le miel, et comme la musique dans un festin où l’on boit du vin."
        },
        {
          "verse": 3,
          "text": "Il fut destiné de Dieu à exciter le peuple à la pénitence, et il enleva les abominations de l’impiété."
        },
        {
          "verse": 4,
          "text": "Il dirigea son cœur vers le Seigneur, et dans un temps de pécheurs il affermit la piété."
        },
        {
          "verse": 5,
          "text": "A part David, Ézéchias et Josias, tous ont commis le péché ;"
        },
        {
          "verse": 6,
          "text": "car les rois de Juda ont abandonné la loi du Très-Haut, et méprisé la crainte de Dieu."
        },
        {
          "verse": 7,
          "text": "Ils ont livré leur royaume à d’autres, et leur gloire à une nation étrangère."
        },
        {
          "verse": 8,
          "text": "Ils ont fait incendier la ville choisie, la ville sainte, et ils ont rendu ses rues désertes, selon la prédiction de Jérémie."
        },
        {
          "verse": 9,
          "text": "Car ils maltraitèrent celui qui avait été consacré prophète dès le sein de sa mère pour renverser, détruire, perdre, et ensuite rebâtir et renouveler."
        },
        {
          "verse": 10,
          "text": "Ézéchiel eut la vision de gloire que le Seigneur lui montra dans le char des chérubins."
        },
        {
          "verse": 11,
          "text": "Car il annonça la pluie pour les ennemis du Seigneur, et des bienfaits pour ceux qui suivaient la droite voie."
        },
        {
          "verse": 12,
          "text": "Que les ossements des douze prophètes refleurissent dans leurs tombeaux ; car ils ont fortifié Jacob, et l’ont sauvé par une foi courageuse."
        },
        {
          "verse": 13,
          "text": "Comment relèverons-nous Zorobabel ? car il a été comme un anneau à la main droite."
        },
        {
          "verse": 14,
          "text": "Et Jésus, fils de Josedec ? De leur temps ils ont rebâti la maison du Seigneur, et élevé un saint temple, destiné à une gloire éternelle."
        },
        {
          "verse": 15,
          "text": "Néhémie aussi a laissé un souvenir durable, lui qui a relevé nos murs abattus, qui a rétabli nos portes et nos barres, et qui a rebâti nos maisons."
        },
        {
          "verse": 16,
          "text": "Nul n’est né sur la terre tel qu’Hénoch, qui a été ensuite enlevé de la terre ;"
        },
        {
          "verse": 17,
          "text": "ni comme Joseph, qui est né pour être le prince de ses frères et l’appui de sa famille, le guide de ses frères et le soutien de sa race."
        },
        {
          "verse": 18,
          "text": "Ses os ont été conservés avec soin, et ont prophétisé après sa mort."
        },
        {
          "verse": 19,
          "text": "Seth et Sem ont acquis de la gloire parmi les hommes, et Adam fut au-dessus de toute créature dès son origine."
        }
      ]
    },
    {
      "chapter": 50,
      "verses": [
        {
          "verse": 1,
          "text": "Simon, fils d’Onias, grand prêtre, a consolidé pendant sa vie la maison du Seigneur, et durant ses jours il a fortifié le temple."
        },
        {
          "verse": 2,
          "text": "C’est lui qui éleva les fondements du temple, le double bâtiment et les hautes murailles du sanctuaire."
        },
        {
          "verse": 3,
          "text": "De son temps, l’eau coula dans les réservoirs, qui furent extraordinairement remplis comme la mer d’airain."
        },
        {
          "verse": 4,
          "text": "Il prit soin de son peuple, et le délivra de la ruine."
        },
        {
          "verse": 5,
          "text": "Il fut assez puissant pour agrandir la ville ; il s’est acquis de la gloire par ses relations avec le peuple, et il élargit l’entrée du temple et du parvis."
        },
        {
          "verse": 6,
          "text": "Il a brillé durant sa vie comme l’étoile du matin au milieu des nuages, et comme la lune dans son plein ;"
        },
        {
          "verse": 7,
          "text": "il a resplendi dans le temple de Dieu comme un soleil éclatant."
        },
        {
          "verse": 8,
          "text": "Il était comme l’arc-en-ciel qui brille dans les nuées lumineuses, et comme la fleur des rosiers aux jours du printemps, et comme les lis qui sont au bord des eaux, et comme l’encens qui répand son odeur aux jours de l’été,"
        },
        {
          "verse": 9,
          "text": "comme la flamme qui étincelle, et comme l’encens qui brûle dans le feu,"
        },
        {
          "verse": 10,
          "text": "comme un vase d’or massif, orné de toute sorte de pierres précieuses,"
        },
        {
          "verse": 11,
          "text": "comme un olivier qui pousse ses rejetons, et comme un cyprès qui s’élève en haut, lorsqu’il prenait sa robe de gloire, et qu’il se revêtait avec une splendeur parfaite."
        },
        {
          "verse": 12,
          "text": "En montant au saint autel, il faisait étinceler ses saints vêtements."
        },
        {
          "verse": 13,
          "text": "Il recevait les membres des victimes de la main des prêtres, et se tenait debout près de l’autel ; et autour de lui ses frères formaient une couronne, comme les cèdres plantés sur le mont Liban ;"
        },
        {
          "verse": 14,
          "text": "ils se tenaient autour de lui comme les branches d’un palmier, et tous les fils d’Aaron étaient dans leur gloire."
        },
        {
          "verse": 15,
          "text": "L’oblation destinée au Seigneur était dans leurs mains, devant toute l’assemblée d’Israël ; et pour achever le sacrifice à l’autel, et pour honorer l’oblation du Roi très haut,"
        },
        {
          "verse": 16,
          "text": "il étendait sa main vers la libation, et répandait le sang du raisin."
        },
        {
          "verse": 17,
          "text": "Il le versait au pied de l’autel comme un divin parfum pour le Prince très haut."
        },
        {
          "verse": 18,
          "text": "Alors les fils d’Aaron jetaient des cris et sonnaient de leurs trompettes battues au marteau, et ils faisaient retentir de grandes clameurs devant Dieu."
        },
        {
          "verse": 19,
          "text": "Alors tout le peuple se hâtait de se prosterner le visage contre terre, pour adorer le Seigneur son Dieu, et pour adresser ses prières au Dieu très haut et tout-puissant."
        },
        {
          "verse": 20,
          "text": "Et les chantres Le célébraient de leurs voix, et dans ce vaste édifice retentissait une mélodie pleine de suavité."
        },
        {
          "verse": 21,
          "text": "Et le peuple offrait sa prière au Seigneur très haut, jusqu’à ce que les rites en l’honneur du Seigneur fussent achevés, et qu’ils eussent rempli toutes leurs fonctions."
        },
        {
          "verse": 22,
          "text": "Alors le grand prêtre descendant de l’autel élevait ses mains sur toute l’assemblée des enfants d’Israël, pour rendre gloire à Dieu par ses lèvres, et pour se glorifier en Son nom ;"
        },
        {
          "verse": 23,
          "text": "et il renouvelait sa prière, voulant manifester la puissance de Dieu."
        },
        {
          "verse": 24,
          "text": "Et priez maintenant le Dieu de toutes les créatures, qui a fait de grandes choses dans toute la terre, qui a multiplié nos jours depuis le sein de notre mère, et qui a agi envers nous selon Sa miséricorde."
        },
        {
          "verse": 25,
          "text": "Qu’Il nous donne la joie du cœur, et que pendant nos jours et à jamais Il fasse fleurir la paix dans Israël ;"
        },
        {
          "verse": 26,
          "text": "afin qu’Israël croie que la miséricorde de Dieu est avec nous, et qu’Il nous délivre en Son jour."
        },
        {
          "verse": 27,
          "text": "Il y a deux nations que mon âme déteste, et la troisième que je hais n’est pas une nation :"
        },
        {
          "verse": 28,
          "text": "ceux qui demeurent sur le mont Séir, et les Philistins, et le peuple insensé qui habite dans Sichem."
        },
        {
          "verse": 29,
          "text": "Jésus, fils de Sirach, de Jérusalem, a écrit dans ce livre des instructions de sagesse et de science, et il y a répandu la sagesse de son cœur."
        },
        {
          "verse": 30,
          "text": "Heureux celui qui s’applique à ces biens ; celui qui les met dans son cœur sera toujours sage."
        },
        {
          "verse": 31,
          "text": "Car, s’il fait ces choses, il sera capable de tout, parce que la lumière de Dieu conduira ses pas."
        }
      ]
    },
    {
      "chapter": 51,
      "verses": [
        {
          "verse": 1,
          "text": "Prière de Jésus, fils de Sirach. Je Vous rendrai grâces, ô Seigneur roi, et je Vous louerai, Dieu mon sauveur."
        },
        {
          "verse": 2,
          "text": "Je rendrai gloire à Votre nom, parce que Vous avez été mon aide et mon protecteur."
        },
        {
          "verse": 3,
          "text": "Vous avez délivré mon corps de la perdition, des pièges de la langue injuste, et des lèvres des ouvriers du mensonge, et en face de mes adversaires Vous Vous êtes fait mon défenseur."
        },
        {
          "verse": 4,
          "text": "Vous m’avez délivré, selon la multitude de Vos miséricordes, de ceux qui rugissaient, prêts à me dévorer,"
        },
        {
          "verse": 5,
          "text": "des mains de ceux qui cherchaient à m’ôter la vie, et de la puissance des tribulations qui m’environnaient ;"
        },
        {
          "verse": 6,
          "text": "de la violence de la flamme qui m’entourait, et au milieu du feu je n’ai point senti la chaleur ;"
        },
        {
          "verse": 7,
          "text": "de la profondeur des entrailles de l’enfer, de la langue souillée et des paroles de mensonge, du roi inique et de la langue injuste."
        },
        {
          "verse": 8,
          "text": "Mon âme louera le Seigneur jusqu’à la mort,"
        },
        {
          "verse": 9,
          "text": "car ma vie était sur le point de tomber au plus profond de l’enfer."
        },
        {
          "verse": 10,
          "text": "Ils m’ont environné de toutes parts, et il n’y avait personne pour m’aider ; je regardais si les hommes m’apporteraient du secours, et il n’en venait pas."
        },
        {
          "verse": 11,
          "text": "Alors je me suis souvenu de Votre miséricorde, Seigneur, et de ce que Vous avez fait depuis le commencement du monde ;"
        },
        {
          "verse": 12,
          "text": "car Vous tirez du péril ceux qui Vous attendent, Seigneur, et Vous les délivrez des mains des nations."
        },
        {
          "verse": 13,
          "text": "Vous avez exalté mon habitation sur la terre, et j’ai prié pour être délivré de la mort qui se précipitait sur moi."
        },
        {
          "verse": 14,
          "text": "J’ai invoqué le Seigneur, père de mon Seigneur, afin qu’Il ne m’abandonnât point au jour de ma tribulation, et sans défense au jour des superbes."
        },
        {
          "verse": 15,
          "text": "Je louerai sans cesse Votre nom, et je le glorifierai dans mes actions de grâces, parce que ma prière a été exaucée,"
        },
        {
          "verse": 16,
          "text": "et que Vous m’avez délivré de la perdition, et que Vous m’avez sauvé dans un temps d’injustice."
        },
        {
          "verse": 17,
          "text": "C’est pourquoi je Vous rendrai grâce, et je chanterai Vos louanges, et je bénirai le nom du Seigneur."
        },
        {
          "verse": 18,
          "text": "Lorsque j’étais encore jeune, avant de m’égarer, j’ai recherché ouvertement la sagesse dans ma prière."
        },
        {
          "verse": 19,
          "text": "Je l’ai demandée en avant du temple, et je la rechercherai jusqu’à la fin ; elle a fleuri en moi comme un raisin précoce."
        },
        {
          "verse": 20,
          "text": "Mon cœur s’est réjoui en elle ; mes pieds ont marché dans le droit chemin, et dès ma jeunesse j’ai marché sur ses traces."
        },
        {
          "verse": 21,
          "text": "J’ai prêté doucement l’oreille, et je l’ai recueillie."
        },
        {
          "verse": 22,
          "text": "J’ai trouvé beaucoup de sagesse en moi-même, et j’y ai fait un grand progrès."
        },
        {
          "verse": 23,
          "text": "Je rendrai gloire à Celui qui m’a donné la sagesse,"
        },
        {
          "verse": 24,
          "text": "car je me suis résolu à la mettre en pratique. J’ai été zélé pour le bien, et je ne serai pas confondu."
        },
        {
          "verse": 25,
          "text": "Mon âme a lutté pour la posséder, et j’ai persévéré à la pratiquer."
        },
        {
          "verse": 26,
          "text": "J’ai élevé mes mains en haut, et j’ai déploré ma folie envers elle."
        },
        {
          "verse": 27,
          "text": "J’ai conduit mon âme droit à elle, et je l’ai reconnue et trouvée."
        },
        {
          "verse": 28,
          "text": "Dès le commencement j’ai possédé mon cœur grâce à elle ; c’est pourquoi je ne serai point abandonné."
        },
        {
          "verse": 29,
          "text": "Mes entrailles ont été émues en la cherchant ; c’est pourquoi je posséderai cet excellent bien."
        },
        {
          "verse": 30,
          "text": "Le Seigneur m’a donné en récompense une langue éloquente, avec laquelle je le louerai."
        },
        {
          "verse": 31,
          "text": "Approchez-vous de moi, ignorants, et assemblez-vous dans la maison de l’instruction."
        },
        {
          "verse": 32,
          "text": "Pourquoi tardez-vous encore ? et que dites-vous à cela ? Vos âmes souffrent d’une soif extrême."
        },
        {
          "verse": 33,
          "text": "J’ai ouvert ma bouche, et j’ai dit : Procurez-vous la sagesse sans argent ;"
        },
        {
          "verse": 34,
          "text": "soumettez votre cou au joug, et que votre âme accueille l’instruction, car il vous est aisé de la trouver."
        },
        {
          "verse": 35,
          "text": "Voyez de vos yeux qu’avec peu de travail je me suis acquis un grand repos."
        },
        {
          "verse": 36,
          "text": "Recevez l’instruction à grand prix d’argent, et vous posséderez avec elle l’or en abondance."
        },
        {
          "verse": 37,
          "text": "Que votre âme se réjouisse dans la miséricorde du Seigneur, et vous ne serez point confondus en publiant ses louanges."
        },
        {
          "verse": 38,
          "text": "Faites votre œuvre avant le temps, et Il vous donnera votre récompense au temps qu’Il a fixé."
        }
      ]
    }
  ]
}
