{
  "book": "ROM",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Paul, serviteur de Jésus-Christ, appelé Apôtre, mis à part pour l’Évangile de Dieu,"
        },
        {
          "verse": 2,
          "text": "que Dieu avait promis auparavant par Ses prophètes dans les Saintes Écritures"
        },
        {
          "verse": 3,
          "text": "touchant Son Fils, qui Lui est né de la race de David, selon la chair ;"
        },
        {
          "verse": 4,
          "text": "qui a été prédestiné comme Fils de Dieu avec puissance, selon l’esprit de sainteté, par Sa résurrection d’entre les morts ; Jésus-Christ notre Seigneur ;"
        },
        {
          "verse": 5,
          "text": "par qui nous avons reçu la grâce et l’apostolat, pour faire obéir à la foi toutes les nations, en Son nom ;"
        },
        {
          "verse": 6,
          "text": "au rang desquelles vous êtes aussi, ayant été appelés par Jésus-Christ :"
        },
        {
          "verse": 7,
          "text": "à tous ceux qui sont à Rome, bien aimés de Dieu, appelés saints. Que la grâce et la paix vous soient données par Dieu, notre Père, et par le Seigneur Jésus-Christ !"
        },
        {
          "verse": 8,
          "text": "En premier lieu, je rends grâces à mon Dieu par Jésus-Christ pour vous tous, de ce que votre foi est renommée dans le monde entier."
        },
        {
          "verse": 9,
          "text": "Car le Dieu que je sers en mon esprit dans l’Évangile de Son Fils m’est témoin que je fais sans cesse mention de vous"
        },
        {
          "verse": 10,
          "text": "dans mes prières, demandant continuellement que je puisse avoir enfin, par Sa volonté, quelque voie favorable pour aller vers vous."
        },
        {
          "verse": 11,
          "text": "Car je désire vous voir, pour vous communiquer quelque grâce spirituelle, afin de vous affermir ;"
        },
        {
          "verse": 12,
          "text": "c’est-à-dire afin que, chez vous, nous recevions une consolation mutuelle par la foi qui nous est commune, à vous et à moi."
        },
        {
          "verse": 13,
          "text": "Aussi je ne veux pas que vous ignoriez, mes frères, que je me suis souvent proposé d’aller chez vous (j’en ai été empêché jusqu’à présent), pour obtenir aussi quelque fruit parmi vous, comme parmi les autres nations."
        },
        {
          "verse": 14,
          "text": "Je me dois aux Grecs et aux barbares, aux savants et aux ignorants."
        },
        {
          "verse": 15,
          "text": "Ainsi, autant qu’il dépend de moi, j’ai à cœur de vous annoncer l’Évangile, à vous aussi qui êtes à Rome."
        },
        {
          "verse": 16,
          "text": "En effet, je ne rougis point de l’Évangile ; car il est une force de Dieu, pour le salut de tout croyant, premièrement du Juif, puis du Grec."
        },
        {
          "verse": 17,
          "text": "Car la justice de Dieu y est révélée par la foi et pour la foi, ainsi qu’il est écrit : Le juste vivra par la foi."
        },
        {
          "verse": 18,
          "text": "En effet, la colère de Dieu se révèle du haut du Ciel contre toute l’impiété et l’injustice de ces hommes qui retiennent la vérité de Dieu dans l’injustice ;"
        },
        {
          "verse": 19,
          "text": "car ce que l’on connaît sur Dieu est manifeste pour eux, Dieu le leur ayant fait connaître."
        },
        {
          "verse": 20,
          "text": "En effet, Ses perfections invisibles sont devenues visibles depuis la création du monde, par la connaissance que Ses œuvres en donnent ; de même Sa puissance éternelle et Sa divinité : de sorte qu’ils sont inexcusables,"
        },
        {
          "verse": 21,
          "text": "parce qu’ayant connu Dieu, ils ne L’ont point glorifié comme Dieu, et ne Lui ont pas rendu grâces ; mais ils se sont égarés dans leurs pensées, et leur cœur insensé a été obscurci."
        },
        {
          "verse": 22,
          "text": "Ainsi, en disant qu’ils étaient sages, ils sont devenus fous,"
        },
        {
          "verse": 23,
          "text": "et ils ont changé la gloire du Dieu incorruptible contre une image représentant l’homme corruptible, et les oiseaux, et les quadrupèdes, et les reptiles."
        },
        {
          "verse": 24,
          "text": "C’est pourquoi Dieu les a livrés aux désirs de leur cœur, à l’impureté, en sorte qu’ils ont déshonoré eux-mêmes leurs propres corps :"
        },
        {
          "verse": 25,
          "text": "eux qui ont changé la vérité de Dieu en mensonge, et qui ont adoré et servi la créature au lieu du Créateur, qui est béni dans tous les siècles. Amen."
        },
        {
          "verse": 26,
          "text": "C’est pourquoi Dieu les a livrés à des passions honteuses ; car leurs femmes ont changé l’usage naturel en celui qui est contre la nature."
        },
        {
          "verse": 27,
          "text": "De même aussi les hommes, abandonnant l’usage naturel de la femme, se sont embrasés dans leurs désirs les uns pour les autres, les hommes commettant l’infamie avec les hommes, et recevant en eux-mêmes le salaire dû à leur égarement."
        },
        {
          "verse": 28,
          "text": "Et comme ils n’ont pas montré qu’ils avaient la connaissance de Dieu, Dieu les a livrés à un sens réprouvé, de sorte qu’ils ont fait des choses qui ne conviennent pas :"
        },
        {
          "verse": 29,
          "text": "remplis de toute iniquité, de malice, de fornication, d’avarice, de méchanceté ; pleins d’envie, de meurtre, de querelle, de ruse, de malignité ; délateurs,"
        },
        {
          "verse": 30,
          "text": "médisants, haïs de Dieu, insolents, orgueilleux, hautains, inventeurs du mal, désobéissants à leurs parents,"
        },
        {
          "verse": 31,
          "text": "inintelligents, dissolus, sans affection, sans loyauté, sans miséricorde."
        },
        {
          "verse": 32,
          "text": "Ayant connu la justice de Dieu, ils n’ont pas compris que ceux qui font de telles choses sont dignes de mort, et non seulement ceux qui les font, mais encore ceux qui approuvent ceux qui les font."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "C’est pourquoi tu es inexcusable, ô homme, qui que tu sois, qui juges les autres ; car en jugeant autrui, tu te condamnes toi-même, puisque tu fais les choses mêmes que tu juges."
        },
        {
          "verse": 2,
          "text": "Car nous savons que le jugement de Dieu contre ceux qui se conduisent ainsi est conforme à la vérité."
        },
        {
          "verse": 3,
          "text": "Penses-tu, ô homme qui juges ceux qui font de telles choses, et qui les fais toi-même, que tu échapperas au jugement de Dieu ?"
        },
        {
          "verse": 4,
          "text": "Est-ce que tu méprises les richesses de Sa bonté, de Sa patience et de Sa longanimité ? Ignores-tu que la bonté de Dieu t’invite à la pénitence ?"
        },
        {
          "verse": 5,
          "text": "Cependant, par ton endurcissement et par ton cœur impénitent, tu t’amasses un trésor de colère pour le jour de la colère et de la manifestation du juste jugement de Dieu,"
        },
        {
          "verse": 6,
          "text": "qui rendra à chacun selon ses œuvres :"
        },
        {
          "verse": 7,
          "text": "à ceux qui, par la persévérance dans les bonnes œuvres, cherchent la gloire, l’honneur et l’immortalité, la vie éternelle ;"
        },
        {
          "verse": 8,
          "text": "mais à ceux qui ont l’esprit de dispute, et qui ne se rendent pas à la vérité, mais qui suivent l’iniquité, la colère et l’indignation."
        },
        {
          "verse": 9,
          "text": "Tribulation et angoisse sur toute âme d’homme qui fait mal : sur le Juif d’abord, puis sur le Grec."
        },
        {
          "verse": 10,
          "text": "Mais gloire et honneur et paix sur quiconque fait le bien : sur le Juif d’abord, puis sur le Grec."
        },
        {
          "verse": 11,
          "text": "Car Dieu ne fait point acception de personnes."
        },
        {
          "verse": 12,
          "text": "Et ainsi tous ceux qui auront péché sans avoir la loi, périront sans la loi ; et tous ceux qui auront péché, ayant la loi, seront jugés par la loi."
        },
        {
          "verse": 13,
          "text": "Car ce ne sont pas ceux qui entendent la loi qui sont justes devant Dieu ; mais ce sont ceux qui accomplissent la loi qui seront justifiés."
        },
        {
          "verse": 14,
          "text": "Lors donc que les païens, qui n’ont pas la loi, font naturellement ce que prescrit la loi, tout en n’ayant point la loi, ils se tiennent à eux-mêmes lieu de loi ;"
        },
        {
          "verse": 15,
          "text": "Ils montrent que l’œuvre de la loi est écrite dans leur cœur, leur conscience leur rendant témoignage, et leurs pensées les accusant, ou même les défendant tour à tour :"
        },
        {
          "verse": 16,
          "text": "on le verra au jour où, selon mon Évangile, Dieu jugera par Jésus-Christ les actions secrètes des hommes."
        },
        {
          "verse": 17,
          "text": "Mais toi, qui portes le nom de Juif, qui te reposes sur la loi, qui te glorifies en Dieu,"
        },
        {
          "verse": 18,
          "text": "qui connais Sa volonté, et qui, instruit par la loi, sais discerner ce qui est plus utile,"
        },
        {
          "verse": 19,
          "text": "tu te flattes d’être le guide des aveugles, la lumière de ceux qui sont dans les ténèbres,"
        },
        {
          "verse": 20,
          "text": "le docteur des ignorants, le maître des enfants, d’avoir dans la loi la règle de la science et de la vérité."
        },
        {
          "verse": 21,
          "text": "Toi donc, qui instruis les autres, tu ne t’instruis pas toi-même ; tu prêches qu’on ne doit pas voler, et tu voles ;"
        },
        {
          "verse": 22,
          "text": "tu dis de ne pas commettre d’adultères, et tu commets l’adultère ; tu as en abomination les idoles, et tu fais des sacrilèges ;"
        },
        {
          "verse": 23,
          "text": "tu te glorifies dans la loi, et tu déshonores Dieu par la transgression de la loi."
        },
        {
          "verse": 24,
          "text": "Car le nom de Dieu est blasphémé à cause de vous parmi les nations, ainsi qu’il est écrit."
        },
        {
          "verse": 25,
          "text": "La circoncision est utile, sans doute, si tu accomplis la loi ; mais si tu transgresses la loi, avec ta circoncision tu deviens incirconcis."
        },
        {
          "verse": 26,
          "text": "Si donc l’incirconcis observe les ordonnances de la loi, son incirconcision ne sera-t-elle pas tenue pour circoncision ?"
        },
        {
          "verse": 27,
          "text": "Et l’incirconcis de nature, qui accomplit la loi, ne te jugera-t-il pas, toi qui, ayant reçu la lettre de la loi et la circoncision, es un violateur de la loi ?"
        },
        {
          "verse": 28,
          "text": "Car le Juif, ce n’est pas celui qui l’est au dehors ; et la circoncision n’est pas celle qui paraît au dehors, dans la chair :"
        },
        {
          "verse": 29,
          "text": "mais le Juif est celui qui l’est intérieurement, et la circoncision est celle du cœur, qui a lieu selon l’esprit, et non selon la lettre ; de ce Juif la louange ne vient pas des hommes, mais de Dieu."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "Quelle est donc la prérogative du Juif ? ou quelle est l’utilité de la circoncision ?"
        },
        {
          "verse": 2,
          "text": "Elles sont grandes de toutes manières ; et premièrement en ce que les oracles de Dieu ont été confiés aux Juifs."
        },
        {
          "verse": 3,
          "text": "Qu’importe, en effet, si quelques-uns d’entre eux n’ont pas cru ? Leur incrédulité anéantira-t-elle la fidélité de Dieu ? Non, certes."
        },
        {
          "verse": 4,
          "text": "Dieu est véridique, et tout homme est menteur, selon ce qu’il est écrit : Afin que Vous soyez reconnu fidèle dans Vos paroles, et que Vous triomphiez lorsqu’on Vous juge."
        },
        {
          "verse": 5,
          "text": "Mais si notre iniquité met en relief la justice de Dieu, que dirons-nous ? Dieu n’est-Il pas injuste en laissant agir Sa colère ?"
        },
        {
          "verse": 6,
          "text": "(Je parle à la manière des hommes.) Non, certes ; autrement, comment Dieu jugerait-Il ce monde ?"
        },
        {
          "verse": 7,
          "text": "Car si, par mon mensonge, la vérité de Dieu a éclaté davantage pour Sa gloire, pourquoi suis-je moi-même encore jugé comme pécheur ?"
        },
        {
          "verse": 8,
          "text": "Et pourquoi ne ferions-nous pas le mal afin qu’il en arrive du bien (comme quelques-uns, qui nous calomnient, nous accusent de dire) ? Leur condamnation est juste."
        },
        {
          "verse": 9,
          "text": "Quoi donc ? L’emportons-nous sur eux ? Nullement ; car nous avons déjà prouvé que les Juifs et les Grecs sont tous sous l’empire du péché ;"
        },
        {
          "verse": 10,
          "text": "selon qu’il est écrit : Il n’y a pas un seul juste."
        },
        {
          "verse": 11,
          "text": "Nul n’est intelligent, personne ne cherche Dieu."
        },
        {
          "verse": 12,
          "text": "Ils se sont tous égarés, ils sont tous devenus inutiles ; il n’y en a point qui fasse le bien, il n’y en a pas un seul."
        },
        {
          "verse": 13,
          "text": "Leur gosier est un sépulcre ouvert ; ils se sont servis de leurs langues pour tromper ; un venin d’aspic est sous leurs lèvres."
        },
        {
          "verse": 14,
          "text": "Leur bouche est pleine de malédiction et d’amertume."
        },
        {
          "verse": 15,
          "text": "Leurs pieds sont agiles pour répandre le sang."
        },
        {
          "verse": 16,
          "text": "La désolation et le malheur sont sur leurs voies,"
        },
        {
          "verse": 17,
          "text": "et ils ne connaissent point le chemin de la paix."
        },
        {
          "verse": 18,
          "text": "La crainte de Dieu n’est pas devant les yeux."
        },
        {
          "verse": 19,
          "text": "Or nous savons que tout ce que dit la loi, elle le dit à ceux qui sont sous la loi, afin que toute bouche soit fermée, et que tout le monde devienne soumis à Dieu ;"
        },
        {
          "verse": 20,
          "text": "car nulle chair ne sera justifiée devant Lui par les œuvres de la loi, puisque c’est par la loi que vient la connaissance du péché."
        },
        {
          "verse": 21,
          "text": "Mais maintenant, sans la loi, a été manifestée la justice de Dieu, à laquelle la loi et les prophètes rendent témoignage."
        },
        {
          "verse": 22,
          "text": "Or la justice de Dieu par la foi en Jésus-Christ est pour tous ceux et sur tous ceux qui croient en Lui. Car il n’y a pas de distinction,"
        },
        {
          "verse": 23,
          "text": "parce que tous ont péché, et ont besoin de la gloire de Dieu,"
        },
        {
          "verse": 24,
          "text": "étant justifiés gratuitement par Sa grâce, par la rédemption qui est en Jésus-Christ."
        },
        {
          "verse": 25,
          "text": "C’est Lui que Dieu avait destiné à être une victime de propitiation, par la foi en Son sang, pour manifester Sa justice par le pardon des péchés passés,"
        },
        {
          "verse": 26,
          "text": "que Dieu a supportés avec tant de patience ; pour manifester, dis-je, Sa justice dans le temps présent, montrant qu’Il est juste, et qu’Il justifie celui qui a la foi en Jésus-Christ."
        },
        {
          "verse": 27,
          "text": "Où est donc le sujet de te glorifier ? Il est exclu. Par quelle loi ? celle des œuvres ? Non ; mais par la loi de la foi."
        },
        {
          "verse": 28,
          "text": "Car nous estimons que l’homme est justifié par la foi, sans les œuvres de la loi."
        },
        {
          "verse": 29,
          "text": "Dieu est-Il seulement le Dieu des Juifs ? ne l’est-Il pas aussi des païens ? Oui, Il l’est aussi des païens."
        },
        {
          "verse": 30,
          "text": "Car il n’y a qu’un seul Dieu, qui justifie les circoncis par la foi, et les incirconcis par la foi."
        },
        {
          "verse": 31,
          "text": "Détruisons-nous donc la loi par la foi ? Loin de là ! au contraire, nous établissons la loi."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Quel avantage dirons-nous donc qu’Abraham, notre père, a obtenu selon la chair ?"
        },
        {
          "verse": 2,
          "text": "Car si Abraham a été justifié par les œuvres, il a sujet de se glorifier, mais non devant Dieu."
        },
        {
          "verse": 3,
          "text": "En effet, que dit l’Écriture ? Abraham crut à Dieu, et cela lui fut imputé à justice."
        },
        {
          "verse": 4,
          "text": "Or à celui qui fait une œuvre, le salaire est imputé, non comme une grâce, mais comme une dette."
        },
        {
          "verse": 5,
          "text": "Et à celui qui ne fait pas d’œuvres, mais qui croit en Celui qui justifie l’impie, sa foi lui est imputée à justice, selon le décret de la grâce de Dieu."
        },
        {
          "verse": 6,
          "text": "C’est ainsi que David parle du bonheur de l’homme agréable à Dieu, à qui la justice est imputée sans les œuvres :"
        },
        {
          "verse": 7,
          "text": "Heureux ceux dont les iniquités sont pardonnées, et dont les péchés sont couverts."
        },
        {
          "verse": 8,
          "text": "Heureux l’homme à qui Dieu n’a point imputé de péché."
        },
        {
          "verse": 9,
          "text": "Or ce bonheur est-il seulement pour les circoncis, ou est-il aussi pour les incirconcis ? Car nous disons que la foi d’Abraham lui fut imputée à justice."
        },
        {
          "verse": 10,
          "text": "Comment donc lui a-t-elle été imputée ? Est-ce après sa circoncision, ou lorsqu’il était incirconcis ? Ce n’est pas après la circoncision, mais lorsqu’il était incirconcis."
        },
        {
          "verse": 11,
          "text": "Et il reçut le signe de la circoncision comme sceau de la justice qu’il avait obtenue par la foi, lorsqu’il était encore incirconcis ; afin d’être le père de tous ceux qui croient n’étant pas circoncis, pour que leur foi leur soit aussi imputée à justice ;"
        },
        {
          "verse": 12,
          "text": "et d’être le père des circoncis, qui non seulement ont reçu la circoncision, mais encore qui suivent les traces de la foi que notre père Abraham eut lorsqu’il était encore incirconcis."
        },
        {
          "verse": 13,
          "text": "En effet, ce n’est point par la loi qu’a été faite à Abraham, ou à sa postérité, la promesse d’avoir le monde pour héritage ; mais c’est par la justice de la foi."
        },
        {
          "verse": 14,
          "text": "Car si les héritiers le sont par la loi, la foi est rendue vaine, la promesse est abolie."
        },
        {
          "verse": 15,
          "text": "En effet, la loi produit la colère, puisque, là où il n’y a pas de loi, il n’y a pas de transgression."
        },
        {
          "verse": 16,
          "text": "C’est donc par la foi que vient l’héritage, afin que la promesse soit gratuite et assurée à toute la postérité, non seulement à celle qui a reçu la loi, mais encore à celle qui a la foi d’Abraham, notre père à tous."
        },
        {
          "verse": 17,
          "text": "(selon qu’il est écrit : Je t’ai établi le père de nations nombreuses) ; il l’est devant Dieu, auquel il a cru, qui rend la vie aux morts, et qui appelle les choses qui ne sont pas, comme celles qui sont."
        },
        {
          "verse": 18,
          "text": "Ayant espéré contre l’espérance, il a cru qu’il deviendrait le père de nations nombreuses, selon qu’il lui avait été dit : Telle sera ta postérité."
        },
        {
          "verse": 19,
          "text": "Il ne s’affaiblit pas dans sa foi, et il ne considéra point que son corps était usé, puisqu’il avait déjà près de cent ans, et que Sara n’était plus en état d’avoir des enfants."
        },
        {
          "verse": 20,
          "text": "Il n’hésita point, par défiance, au sujet de la promesse rendant gloire à Dieu,"
        },
        {
          "verse": 21,
          "text": "très pleinement persuadé qu’Il est puissant pour faire tout ce qu’Il a promis."
        },
        {
          "verse": 22,
          "text": "C’est pourquoi cela lui a été imputé à justice."
        },
        {
          "verse": 23,
          "text": "Mais ce n’est pas pour lui seul qu’il est écrit que cela a été imputé à justice ;"
        },
        {
          "verse": 24,
          "text": "c’est aussi pour nous, à qui cela sera imputé de même ; pour nous qui croyons en Celui qui a ressuscité d’entre les morts Jésus-Christ notre Seigneur,"
        },
        {
          "verse": 25,
          "text": "Lequel a été livré pour nos péchés, et qui est ressuscité pour notre justification."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Étant donc justifiés par la foi, ayons la paix avec Dieu par Notre-Seigneur Jésus-Christ,"
        },
        {
          "verse": 2,
          "text": "à qui nous devons aussi d’avoir accès par la foi à cette grâce, dans laquelle nous demeurons fermes, et de nous glorifier dans l’espérance de la gloire des enfants de Dieu."
        },
        {
          "verse": 3,
          "text": "Et non seulementcela, mais nous nous glorifions même dans les afflictions, sachant que l’affliction produit la patience ;"
        },
        {
          "verse": 4,
          "text": "la patience l’épreuve, et l’épreuve l’espérance."
        },
        {
          "verse": 5,
          "text": "Or l’espérance ne trompe point, parce que l’amour de Dieu a été répandu dans nos cœurs par l’Esprit-Saint, qui nous a été donné."
        },
        {
          "verse": 6,
          "text": "Car pourquoi, lorsque nous étions encore faibles, le Christ est-Il mort, au temps marqué, pour les impies ?"
        },
        {
          "verse": 7,
          "text": "Car à peine quelqu’un mourrait-il pour un juste ; peut-être, néanmoins, quelqu’un se résoudrait-il à mourir pour un homme de bien."
        },
        {
          "verse": 8,
          "text": "Mais Dieu fait éclater Son amour pour nous en ce que, lorsque nous étions encore des pécheurs, au temps marqué"
        },
        {
          "verse": 9,
          "text": "le Christ est mort pour nous. A plus forte raison donc, maintenant que nous avons été justifiés dans Son sang, serons-nous sauvés par Lui de la colère."
        },
        {
          "verse": 10,
          "text": "En effet, si, lorsque nous étions ennemis, nous avons été réconciliés avec Dieu par la mort de Son Fils, à plus forte raison, étant réconciliés, serons-nous sauvés par Sa vie."
        },
        {
          "verse": 11,
          "text": "Et non seulement cela, mais encore nous nous glorifions en Dieu par Notre-Seigneur Jésus-Christ, par qui maintenant nous avons obtenu la réconciliation."
        },
        {
          "verse": 12,
          "text": "C’est pourquoi, de même que par un seul homme le péché est entré dans ce monde, et par le péché la mort, ainsi la mort a passé dans tous les hommes, par celui en qui tous ont péché."
        },
        {
          "verse": 13,
          "text": "Car jusqu’à la loi le péché était dans le monde ; mais le péché n’était pas imputé, puisque la loi n’existait pas."
        },
        {
          "verse": 14,
          "text": "Cependant la mort a régné depuis Adam jusqu’à Moïse, même sur ceux qui n’avaient pas péché par une transgression semblable à celle d’Adam, qui est la figure de Celui qui devait venir."
        },
        {
          "verse": 15,
          "text": "Mais il n’en est pas du don comme du péché : car si, par le péché d’un seul, beaucoup sont morts, à plus forte raison la grâce et le don de Dieu se sont-ils répandus abondamment sur un grand nombre par la grâce d’un seul homme, Jésus-Christ."
        },
        {
          "verse": 16,
          "text": "Et il n’en est pas du don comme du péché unique ; car le jugement est devenu condamnation pour un seul péché, tandis que la grâce est devenue justification après des fautes nombreuses."
        },
        {
          "verse": 17,
          "text": "Si donc, par la faute d’un seul, la mort a régné par ce seul homme, à plus forte raison ceux qui reçoivent l’abondance de la grâce, et du don, et de la justice, régneront-ils dans la vie par Un seul, Jésus-Christ."
        },
        {
          "verse": 18,
          "text": "Ainsi donc, de même que par la faute d’un seul, la condamnation atteint tous les hommes, de même, par la justice d’Un seul, la justification qui donne la vie s’étend à tous les hommes."
        },
        {
          "verse": 19,
          "text": "Car, comme beaucoup sont devenus pécheurs par la désobéissance d’un seul homme, de même beaucoup seront rendus justes par l’obéissance d’Un seul."
        },
        {
          "verse": 20,
          "text": "Or la loi est survenue pour que la faute abondât ; mais là où la faute a abondé, la grâce a surabondé,"
        },
        {
          "verse": 21,
          "text": "afin que, comme le péché a régné pour la mort, de même la grâce régnât aussi par la justice pour la vie éternelle, par Jésus-Christ Notre-Seigneur."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "Que dirons-nous ? Demeurerons-nous dans le péché pour que la grâce abonde ?"
        },
        {
          "verse": 2,
          "text": "Loin de là ! Car nous qui sommes morts au péché, comment vivrions-nous encore en lui ?"
        },
        {
          "verse": 3,
          "text": "Ignorez-vous que nous tous qui avons été baptisés en Jésus-Christ, c’est en Sa mort que nous avons été baptisés ?"
        },
        {
          "verse": 4,
          "text": "Car nous avons été ensevelis avec Lui par le baptême pour mourir, afin que, comme le Christ est ressuscité d’entre les morts par la gloire du Père, de même nous aussi nous marchions dans une vie nouvelle."
        },
        {
          "verse": 5,
          "text": "Car si nous avons été faits une même plante avec Lui par une mort semblable à la Sienne, nous le serons aussi par une résurrection semblable ;"
        },
        {
          "verse": 6,
          "text": "sachant que notre vieil homme a été crucifié avec Lui, afin que le corps du péché soit détruit, et que désormais nous ne soyons plus esclaves du péché."
        },
        {
          "verse": 7,
          "text": "Car celui qui est mort est justifié du péché."
        },
        {
          "verse": 8,
          "text": "Or, si nous sommes morts avec le Christ, nous croyons que nous vivrons aussi avec le Christ,"
        },
        {
          "verse": 9,
          "text": "sachant que le Christ ressuscité d’entre les morts ne meurt plus, que la mort n’aura plus d’empire sur Lui."
        },
        {
          "verse": 10,
          "text": "Car en tant qu’Il est mort pour le péché, Il est mort une fois pour toutes ; mais en tant qu’Il vit, Il vit pour Dieu."
        },
        {
          "verse": 11,
          "text": "Vous donc aussi, regardez-vous comme morts au péché, et comme vivants pour Dieu en Jésus-Christ notre Seigneur."
        },
        {
          "verse": 12,
          "text": "Que le péché ne règne donc point dans votre corps mortel, en sorte que vous obéissiez à ses convoitises."
        },
        {
          "verse": 13,
          "text": "Et n’abandonnez pas vos membres au péché comme des armes d’iniquité ; mais donnez-vous à Dieu comme devenus vivants, de morts que vous étiez, et donnez à Dieu vos membres comme des armes de justice."
        },
        {
          "verse": 14,
          "text": "Car le péché n’aura point d’empire sur vous, puisque vous n’êtes plus sous la loi, mais sous la grâce."
        },
        {
          "verse": 15,
          "text": "Quoi donc ! pécherons-nous parce que nous ne sommes plus sous la loi, mais sous la grâce ? Loin de là !"
        },
        {
          "verse": 16,
          "text": "Ne savez-vous pas que lorsque vous vous faites les esclaves de quelqu’un pour lui obéir, vous êtes esclaves de celui à qui vous obéissez, soit du péché pour y trouver la mort, soit de l’obéissance pour y trouver la justice ?"
        },
        {
          "verse": 17,
          "text": "Mais grâces soient rendues à Dieu de ce qu’après avoir été esclaves du péché, vous avez obéi de cœur au modèle de doctrine sur lequel vous avez été formés."
        },
        {
          "verse": 18,
          "text": "Ainsi, ayant été affranchis du péché, vous êtes devenus esclaves de la justice."
        },
        {
          "verse": 19,
          "text": "Je parle à la manière des hommes, à cause de la faiblesse de votre chair. Car de même que vous avez livré vos membres au service de l’impureté et de l’iniquité, pour commettre l’iniquité, livrez-les de même maintenant au service de la justice, pour votre sanctification."
        },
        {
          "verse": 20,
          "text": "Car, lorsque vous étiez esclaves du péché, vous étiez libres à l’égard de la justice."
        },
        {
          "verse": 21,
          "text": "Quel fruit avez-vous donc tiré alors des choses dont vous rougissez maintenant ? Car leur fin, c’est la mort."
        },
        {
          "verse": 22,
          "text": "Mais maintenant, affranchis du péché et devenus esclaves de Dieu, vous avez pour fruit la sanctification, et pour fin la vie éternelle."
        },
        {
          "verse": 23,
          "text": "Car la solde du péché, c’est la mort ; mais la grâce de Dieu, c’est la vie éternelle en Jésus-Christ notre Seigneur."
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": "Ignorez-vous, mes frères (car je parle à des personnes qui connaissent la loi), que la loi a de l’autorité sur l’homme aussi longtemps qu’il vit ?"
        },
        {
          "verse": 2,
          "text": "Ainsi une femme mariée est liée par la loi à son mari, tant qu’il est vivant ; mais si son mari meurt, elle est dégagée de la loi qui la liait à son mari."
        },
        {
          "verse": 3,
          "text": "Si donc, du vivant de son mari, elle se donne à un autre homme, elle sera appelée adultère ; mais si son mari meurt, elle est affranchie de la loi, de sorte qu’elle n’est point adultère si elle se donne à un autre homme."
        },
        {
          "verse": 4,
          "text": "C’est pourquoi, mes frères, vous aussi vous êtes morts à la loi par le corps du Christ, afin d’appartenir à un Autre qui est ressuscité des morts, afin que nous produisions des fruits pour Dieu."
        },
        {
          "verse": 5,
          "text": "Car lorsque nous étions dans la chair, les passions coupables, excitées par la loi, agissaient dans nos membres, et leur faisaient produire des fruits pour la mort."
        },
        {
          "verse": 6,
          "text": "Mais maintenant nous avons été dégagés de la loi de mort dans laquelle nous étions retenus ; de sorte que nous servons dans la nouveauté de l’esprit, et non dans la vétusté de la lettre."
        },
        {
          "verse": 7,
          "text": "Que dirons-nous donc ? La loi est-elle péché ? Loin de là ! Mais je n’ai connu le péché que par la loi ; car je n’aurais pas connu la concupiscence, si la loi n’eût dit : Tu ne convoiteras pas."
        },
        {
          "verse": 8,
          "text": "Mais le péché, ayant saisi l’occasion, a produit en moi par le commandement toutes sortes de convoitises ; car, sans la loi, le péché était mort."
        },
        {
          "verse": 9,
          "text": "Et moi, je vivais autrefois sans loi ; mais quand le commandement est venu, le péché a repris la vie,"
        },
        {
          "verse": 10,
          "text": "et moi, je suis mort ; et il s’est trouvé que le commandement, qui devait me donner la vie, m’a donné la mort."
        },
        {
          "verse": 11,
          "text": "Car le péché, ayant pris occasion du commandement, m’a séduit, et par lui m’a fait mourir."
        },
        {
          "verse": 12,
          "text": "Ainsi la loi est sainte, et le commandement est saint, juste et bon."
        },
        {
          "verse": 13,
          "text": "Ce qui est bon est-il donc devenu pour moi la mort ? Loin de là ! Mais le péché, pour se manifester comme péché, m’a causé la mort par une chose bonne, afin que, par le commandement, le péché devînt une source extrêmement abondante de péchés."
        },
        {
          "verse": 14,
          "text": "Car nous savons que la loi est spirituelle ; mais moi, je suis charnel, vendu au péché."
        },
        {
          "verse": 15,
          "text": "Car je ne sais pas ce que je fais ; le bien que je veux, je ne le fais pas ; mais le mal que je hais, je le fais."
        },
        {
          "verse": 16,
          "text": "Or, si je fais ce que je ne veux pas, je consens à la loi, reconnaissant qu’elle est bonne."
        },
        {
          "verse": 17,
          "text": "Ainsi ce n’est plus moi qui fais cela, mais c’est le péché qui habite en moi."
        },
        {
          "verse": 18,
          "text": "Car je sais que le bien n’habite pas en moi, c’est-à-dire, dans ma chair : en effet, vouloir est à ma portée ; mais accomplir ce qui est bon, je ne le puis."
        },
        {
          "verse": 19,
          "text": "Car je ne fais pas le bien que je veux ; mais je fais le mal que je ne veux pas."
        },
        {
          "verse": 20,
          "text": "Or si je fais ce que je ne veux pas, ce n’est plus moi qui le fais ; mais c’est le péché qui habite en moi."
        },
        {
          "verse": 21,
          "text": "Lorsque je veux faire le bien, je trouve donc cette loi : le mal réside en moi."
        },
        {
          "verse": 22,
          "text": "Car je me complais dans la loi de Dieu, selon l’homme intérieur ;"
        },
        {
          "verse": 23,
          "text": "mais je vois dans mes membres une autre loi, qui lutte contre la loi de mon esprit, et qui me rend captif sous la loi du péché qui est dans mes membres."
        },
        {
          "verse": 24,
          "text": "Malheureux homme que je suis ! qui me délivrera de ce corps de mort ?"
        },
        {
          "verse": 25,
          "text": "La grâce de Dieu, par Jésus-Christ notre Seigneur. Ainsi donc, moi-même je suis soumis par l’esprit à la loi de Dieu ; mais par la chair, à la loi du péché."
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": "Il n’y a donc maintenant aucune condamnation pour ceux qui sont en Jésus-Christ, qui ne marchent pas selon la chair."
        },
        {
          "verse": 2,
          "text": "En effet, la loi de l’esprit de vie en Jésus-Christ m’a délivré de la loi du péché et de la mort."
        },
        {
          "verse": 3,
          "text": "Car, chose impossible à la loi parce qu’elle était affaiblie par la chair, Dieu, en envoyant Son propre Fils dans une chair semblable à celle du péché, a condamné à cause du péché le péché dans la chair,"
        },
        {
          "verse": 4,
          "text": "afin que la justice de la loi fût accomplie en nous, qui ne marchons pas selon la chair, mais selon l’esprit."
        },
        {
          "verse": 5,
          "text": "Car ceux qui sont selon la chair goûtent les choses de la chair ; mais ceux qui sont selon l’esprit goûtent les choses de l’esprit."
        },
        {
          "verse": 6,
          "text": "Or la prudence de la chair c’est la mort, tandis que la prudence de l’esprit c’est la vie et la paix."
        },
        {
          "verse": 7,
          "text": "Car la sagesse de la chair est ennemie de Dieu, parce qu’elle n’est pas soumise à la loi de Dieu, et elle ne peut pas l’être."
        },
        {
          "verse": 8,
          "text": "Ceux donc qui sont dans la chair ne peuvent pas plaire à Dieu."
        },
        {
          "verse": 9,
          "text": "Pour vous, vous n’êtes pas dans la chair, mais dans l’esprit ; si toutefois l’Esprit de Dieu habite en vous. Car si quelqu’un n’a pas l’Esprit du Christ, il ne Lui appartient pas."
        },
        {
          "verse": 10,
          "text": "Mais si le Christ est en vous, le corps, il est vrai, est mort à cause du péché ; mais l’esprit est vivant à cause de la justice."
        },
        {
          "verse": 11,
          "text": "Et si l’Esprit de Celui qui a ressuscité Jésus d’entre les morts habite en vous, Celui qui a ressuscité Jésus-Christ d’entre les morts donnera aussi la vie à vos corps mortels, par Son Esprit qui habite en vous."
        },
        {
          "verse": 12,
          "text": "Ainsi, mes frères, nous ne sommes point redevables à la chair, pour vivre selon la chair."
        },
        {
          "verse": 13,
          "text": "Car si vous vivez selon la chair, vous mourrez ; mais si par l’Esprit vous faites mourir les œuvres de la chair, vous vivrez."
        },
        {
          "verse": 14,
          "text": "Car tous ceux qui sont conduits par l’Esprit de Dieu sont enfants de Dieu."
        },
        {
          "verse": 15,
          "text": "Aussi vous n’avez pas reçu l’esprit de servitude, pour être encore dans la crainte ; mais vous avez reçu l’Esprit de l’adoption des enfants, par lequel nous crions : Abba ! Père !"
        },
        {
          "verse": 16,
          "text": "L’Esprit Lui-même rend témoignage à notre esprit que nous sommes enfants de Dieu."
        },
        {
          "verse": 17,
          "text": "Et si nous sommes enfants, nous sommes aussi héritiers : héritiers de Dieu, et cohéritiers du Christ, pourvu toutefois que nous souffrions avec Lui, afin d’être glorifiés avec Lui."
        },
        {
          "verse": 18,
          "text": "Car j’estime que les souffrances du temps présent n’ont pas de proportion avec la gloire à venir qui sera manifestée en nous."
        },
        {
          "verse": 19,
          "text": "Aussi la créature attend-elle d’une vive attente la manifestation des enfants de Dieu."
        },
        {
          "verse": 20,
          "text": "Car la créature a été assujettie à la vanité, non pas volontairement, mais à cause de Celui qui l’a assujettie avec espérance ;"
        },
        {
          "verse": 21,
          "text": "en effet, la créature aussi sera elle-même délivrée de cet asservissement à la corruption, pour participer à la glorieuse liberté des enfants de Dieu."
        },
        {
          "verse": 22,
          "text": "Car nous savons que toute créature gémit et est dans le travail de l’enfantement jusqu’à cette heure ;"
        },
        {
          "verse": 23,
          "text": "Et non seulement elle, mais nous aussi, qui avons les prémices de l’Esprit, nous aussi nous gémissons en nous-mêmes, attendant l’adoption des enfants de Dieu, la rédemption de notre corps."
        },
        {
          "verse": 24,
          "text": "Car c’est en espérance que nous sommes sauvés. Or l’espérance que l’on voit n’est plus de l’espérance ; car ce qu’on voit, peut-on l’espérer ?"
        },
        {
          "verse": 25,
          "text": "Mais si nous espérons ce que nous ne voyons pas, nous l’attendons avec patience."
        },
        {
          "verse": 26,
          "text": "De même aussi l’Esprit vient en aide à notre faiblesse : car nous ne savons pas ce que nous devons demander dans nos prières ; mais l’Esprit Lui-même intercède pour nous par des gémissements ineffables."
        },
        {
          "verse": 27,
          "text": "Et Celui qui scrute les cœurs connaît les désirs de l’Esprit, parce que c’est selon Dieu qu’Il intercède pour les saints."
        },
        {
          "verse": 28,
          "text": "Or nous savons que toutes choses coopèrent au bien de ceux qui aiment Dieu, de ceux qui sont appelés saints selon Son décret."
        },
        {
          "verse": 29,
          "text": "Car ceux qu’Il a connus par Sa prescience, Il les a aussi prédestinés à devenir conformes à l’image de Son Fils, afin qu’Il fut Lui-même le Premier-né entre des frères nombreux."
        },
        {
          "verse": 30,
          "text": "Et ceux qu’Il a prédestinés, Il les a aussi appelés ; et ceux qu’Il a appelés, Il les a aussi justifiés ; et ceux qu’Il a justifiés, Il les a aussi glorifiés."
        },
        {
          "verse": 31,
          "text": "Que dirons-nous donc après cela ? Si Dieu est pour nous, qui sera contre nous ?"
        },
        {
          "verse": 32,
          "text": "Lui qui n’a pas épargné Son propre Fils, mais qui L’a livré pour nous tous, comment ne nous donnera-t-Il pas aussi toutes choses avec Lui ?"
        },
        {
          "verse": 33,
          "text": "Qui accusera les élus de Dieu ? C’est Dieu qui justifie."
        },
        {
          "verse": 34,
          "text": "Qui les condamnera ? C’est le Christ Jésus qui est mort pour eux ; bien plus, qui est ressuscité, qui est à la droite de Dieu, et qui intercède pour nous."
        },
        {
          "verse": 35,
          "text": "Qui donc nous séparera de l’amour du Christ ? Sera-ce la tribulation, ou l’angoisse, ou la faim, ou la nudité, ou le péril, ou la persécution, ou le glaive ?"
        },
        {
          "verse": 36,
          "text": "(Selon qu’il est écrit : A cause de vous, nous sommes mis à mort tout le jour ; on nous regarde comme des brebis destinées à la boucherie.)"
        },
        {
          "verse": 37,
          "text": "Mais en tout cela nous demeurons victorieux, par Celui qui nous a aimés."
        },
        {
          "verse": 38,
          "text": "Car je suis certain que ni la mort, ni la vie, ni les anges, ni les principautés, ni les puissances, ni les choses présentes, ni les choses à venir, ni la violence,"
        },
        {
          "verse": 39,
          "text": "ni ce qu’il y a de plus élevé, ni ce qu’il y a de plus profond, ni aucune autre créature, ne pourra nous séparer de l’amour de Dieu, manifesté dans le Christ Jésus notre Seigneur."
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": "Je dis la vérité devant le Christ ; je ne mens pas, ma conscience me rendant ce témoignage par l’Esprit-Saint."
        },
        {
          "verse": 2,
          "text": "J’éprouve une grande tristesse, et il y a une douleur continuelle dans mon cœur."
        },
        {
          "verse": 3,
          "text": "Car je voudrais être anathème, séparé du Christ pour mes frères, qui sont mes proches selon la chair,"
        },
        {
          "verse": 4,
          "text": "qui sont Israélites, à qui appartiennent l’adoption des enfants, et la gloire, et l’alliance, et la loi, et le culte, et les promesses ;"
        },
        {
          "verse": 5,
          "text": "de qui les patriarches sont les pères, et desquels est issu selon la chair le Christ, qui est au-dessus de tout, Dieu béni dans tous les siècles ; amen."
        },
        {
          "verse": 6,
          "text": "Ce n’est pas que la parole de Dieu soit restée sans effet. Car tous ceux qui descendent d’Israël ne sont pas Israélites ;"
        },
        {
          "verse": 7,
          "text": "et ceux qui sont de la race d’Abraham ne sont pas tous ses enfants ; mais Dieu lui dit : C’est d’Isaac que sortira la race qui portera ton nom."
        },
        {
          "verse": 8,
          "text": "C’est-à-dire que ce ne sont pas les enfants de la chair qui sont enfants de Dieu ; mais ce sont les enfants de la promesse qui sont regardés comme la postérité."
        },
        {
          "verse": 9,
          "text": "Voici, en effet, les termes de la promesse : Vers ce même je viendrai, et Sara aura un fils."
        },
        {
          "verse": 10,
          "text": "Et non seulement elle, mais aussi Rébecca, qui conçut en même temps deux fils d’Isaac, notre père."
        },
        {
          "verse": 11,
          "text": "Car avant qu’ils fussent nés, ou qu’ils eussent fait aucun bien ni aucun mal (afin que le décret de Dieu demeurât ferme selon son élection),"
        },
        {
          "verse": 12,
          "text": "non pas à cause de leurs œuvres, mais à cause de l’appel de Dieu, il lui fut dit : L’aîné sera assujetti au plus jeune,"
        },
        {
          "verse": 13,
          "text": "selon qu’il est écrit : J’ai aimé Jacob, et j’ai haï Ésaü."
        },
        {
          "verse": 14,
          "text": "Que dirons-nous donc ? Est-ce qu’il y a en Dieu de l’injustice ? Loin de là !"
        },
        {
          "verse": 15,
          "text": "Car Il dit a Moïse : Je ferai miséricorde à qui Je fais miséricorde, et J’aurai pitié de qui J’ai pitié."
        },
        {
          "verse": 16,
          "text": "Ainsi donc, cela ne dépend ni de celui qui veut, ni de celui qui court, mais de Dieu qui fait miséricorde."
        },
        {
          "verse": 17,
          "text": "Car l’Écriture dit au pharaon : C’est pour cela même que Je t’ai suscité, pour montrer en toi Ma puissance, et pour que Mon nom soit annoncé dans toute la terre."
        },
        {
          "verse": 18,
          "text": "Il fait donc miséricorde à qui Il veut, et Il endurcit qui Il veut."
        },
        {
          "verse": 19,
          "text": "Tu me diras : pourquoi Se plaint-Il encore ? car qui est-ce qui résiste à Sa volonté ?"
        },
        {
          "verse": 20,
          "text": "O homme, qui es-tu, pour contester avec Dieu ? Le vase d’argile dit-il à celui qui l’a formé : Pourquoi m’as-tu fait ainsi ?"
        },
        {
          "verse": 21,
          "text": "Le potier n’a-t-il pas le pouvoir de faire de la même masse d’argile un vase pour un usage honorable, et un autre pour un usage vil ?"
        },
        {
          "verse": 22,
          "text": "Que dire, si Dieu, voulant montrer Sa colère, et faire connaître Sa puissance, a supporté avec une grande patience les vases de colère prêts pour la perdition,"
        },
        {
          "verse": 23,
          "text": "afin de manifester les richesses de Sa gloire sur les vases de miséricorde, qu’Il a préparés pour Sa gloire ?"
        },
        {
          "verse": 24,
          "text": "Ainsi nous a-t-Il appelés non seulement d’entre les Juifs, mais aussi d’entre les païens,"
        },
        {
          "verse": 25,
          "text": "comme Il dit dans Osée : J’appellerai Mon peuple celui qui n’était pas Mon peuple ; et bien-aimée celle qui n’était pas la bien-aimée, et objet de miséricorde celle qui n’avait pas obtenu miséricorde."
        },
        {
          "verse": 26,
          "text": "Et il arrivera que dans le lieu où il leur avait été dit : Vous n’êtes pas Mon peuple, là même ils seront appelés les enfants du Dieu vivant."
        },
        {
          "verse": 27,
          "text": "Isaïe, de son côté, s’écrie au sujet d’Israël : Quand le nombre des enfants d’Israël serait comme le sable de la mer, un reste seulement sera sauvé."
        },
        {
          "verse": 28,
          "text": "Car le Seigneur accomplira complètement et promptement Il l’accomplira promptement sur la terre."
        },
        {
          "verse": 29,
          "text": "Et comme Isaïe avait dit auparavant : Si le Seigneur des armées ne nous avait laissé une postérité, nous serions devenus comme Sodome, et nous aurions été semblables à Gomorrhe."
        },
        {
          "verse": 30,
          "text": "Que dirons-nous donc ? Que les païens, qui ne cherchaient pas la justice, ont embrassé la justice, mais la justice qui vient de la foi ;"
        },
        {
          "verse": 31,
          "text": "et qu’Israël, en cherchant la loi de la justice, n’est point parvenu à la loi de la justice."
        },
        {
          "verse": 32,
          "text": "Pourquoi ? Parce qu’ils l’ont cherchée, non par la foi, mais comme par les œuvres ; car ils se sont heurtés contre la pierre d’achoppement,"
        },
        {
          "verse": 33,
          "text": "selon qu’il est écrit : Voici, je mets dans Sion une pierre d’achoppement et une pierre de scandale ; et tous ceux qui croiront en Lui ne seront pas confondus."
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": "Mes frères, le désir de mon cœur et la supplication que j’adresse à Dieu ont pour objet leur salut."
        },
        {
          "verse": 2,
          "text": "Car je leur rends le témoignage qu’ils ont du zèle pour Dieu, mais non selon la science ;"
        },
        {
          "verse": 3,
          "text": "car, ne connaissant pas la justice de Dieu, et cherchant à établir la leur, ils ne se sont pas soumis à la justice de Dieu."
        },
        {
          "verse": 4,
          "text": "En effet, la fin de la loi, c’est le Christ, pour la justification de tous ceux qui croient."
        },
        {
          "verse": 5,
          "text": "Aussi Moïse a-t-il écrit, touchant la justice qui vient de la loi, que quiconque la pratiquera y trouvera la vie."
        },
        {
          "verse": 6,
          "text": "Mais quant à la justice qui vient de la foi, il en parle ainsi : Ne dis pas en ton cœur : Qui montera au ciel ? c’est-à-dire, pour en faire descendre le Christ ;"
        },
        {
          "verse": 7,
          "text": "ou qui descendra dans l’abîme ? c’est-à-dire, pour rappeler le Christ d’entre les morts."
        },
        {
          "verse": 8,
          "text": "Mais que dit l’Écriture ? Près de toi est la parole, dans ta bouche et dans ton cœur ; c’est-à-dire la parole de la foi, que nous prêchons ;"
        },
        {
          "verse": 9,
          "text": "car si tu confesses de ta bouche le Seigneur Jésus, et si tu crois dans ton cœur que Dieu L’a ressuscité d’entre les morts, tu seras sauvé."
        },
        {
          "verse": 10,
          "text": "Car c’est en croyant du cœur que l’on est justifié, et c’est en confessant de la bouche qu’on est sauvé."
        },
        {
          "verse": 11,
          "text": "En effet, l’Écriture dit : Quiconque croit en Lui ne sera pas confondu."
        },
        {
          "verse": 12,
          "text": "Car il n’y a pas de distinction entre le Juif et le Grec, puisqu’ils ont tous un même Seigneur, riche pour tous ceux qui L’invoquent."
        },
        {
          "verse": 13,
          "text": "Car quiconque invoquera le nom du Seigneur sera sauvé."
        },
        {
          "verse": 14,
          "text": "Mais comment invoqueront-ils Celui auquel ils n’ont pas cru ? ou comment croiront-ils en Celui dont il n’ont pas entendu parler ? et comment en entendront-ils parler, s’il n’y a pas de prédicateur ?"
        },
        {
          "verse": 15,
          "text": "Et comment les prédicateurs prêcheront-ils, s’ils ne sont pas envoyés ? ainsi qu’il est écrit : Qu’ils sont beaux, les pieds de ceux qui annoncent la paix, de ceux qui annoncent la bonne nouvelle !"
        },
        {
          "verse": 16,
          "text": "Mais tous n’obéissent pas à la bonne nouvelle. Aussi Isaïe dit-il : Seigneur, qui a cru à notre prédication ?"
        },
        {
          "verse": 17,
          "text": "La foi donc vient de ce qu’on a entendu, et l’on entend grâce à la parole du Christ."
        },
        {
          "verse": 18,
          "text": "Mais je dis : Est-ce qu’ils n’ont pas entendu ? Certes, leur voix est allée par toute la terre, et leurs paroles jusqu’aux extrémités du monde."
        },
        {
          "verse": 19,
          "text": "Mais je dis encore : Est-ce qu’Israël n’a rien connu ? Moïse le premier a dit : Je vous rendrai jaloux d’un peuple qui n’en est pas un, et Je provoquerai votre colère contre une nation insensée."
        },
        {
          "verse": 20,
          "text": "Mais Isaïe s’enhardit jusqu’à dire : J’ai été trouvé par ceux qui ne Me cherchaient pas ; Je Me suis manifesté ouvertement à ceux qui ne Me demandaient pas."
        },
        {
          "verse": 21,
          "text": "Mais à Israël il dit : Tout le jour J’ai tendu Mes mains à un peuple incrédule et qui contredit."
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": "Je dis donc : Est-ce que Dieu a rejeté Son peuple ? Loin de là ! Car moi aussi je suis Israélite, de la race d’Abraham, de la tribu de Benjamin."
        },
        {
          "verse": 2,
          "text": "Dieu n’a pas rejeté Son peuple, qu’Il a connu d’avance. Ne savez-vous pas ce que dit l’Écriture au sujet d’Élie ? comment il interpelle Dieu contre Israël ?"
        },
        {
          "verse": 3,
          "text": "Seigneur, ils ont tué Vos prophètes, ils ont renversé Vos autels ; et moi je suis demeuré seul, et ils cherchent à m’ôter la vie."
        },
        {
          "verse": 4,
          "text": "Mais que lui dit la divine réponse ? Je Me suis réservé sept mille hommes, qui n’ont pas fléchi le genou devant Baal."
        },
        {
          "verse": 5,
          "text": "De même donc en ce temps aussi, selon l’élection de la grâce un reste a été sauvé."
        },
        {
          "verse": 6,
          "text": "Mais si c’est par grâce, ce n’est donc point par les œuvres ; autrement la grâce ne serait plus la grâce."
        },
        {
          "verse": 7,
          "text": "Que dirons-nous donc ? Ce que cherchait Israël, il ne l’a pas trouvé ; mais les élus l’ont trouvé, et les autres ont été aveuglés ;"
        },
        {
          "verse": 8,
          "text": "selon qu’il est écrit : Dieu leur a donné un esprit d’assoupissement, des yeux pour ne pas voir, et des oreilles pour ne pas entendre ; cela jusqu’à ce jour."
        },
        {
          "verse": 9,
          "text": "Et David dit : Que leur table devienne pour eux un filet, un piège, une occasion de chute et un châtiment ;"
        },
        {
          "verse": 10,
          "text": "Que leurs yeux soient obscurcis pour ne pas voir, et tenez toujours leur dos courbé."
        },
        {
          "verse": 11,
          "text": "Je dis donc : Ne se sont-ils heurtés que pour tomber ? Loin de là ! Mais par leur faute, le salut est venu aux païens, de manière à exciter leur émulation."
        },
        {
          "verse": 12,
          "text": "Si leur faute a été la richesse du monde, et leur diminution la richesse des païens, combien plus en sera-t-il de leur plénitude !"
        },
        {
          "verse": 13,
          "text": "Car je vous le dis, à vous, païens : Tant que je serai l’Apôtre des gentils, j’honorerai mon ministère,"
        },
        {
          "verse": 14,
          "text": "dans l’espoir de provoquer l’émulation de ceux de ma chair, et d’en sauver quelques-uns."
        },
        {
          "verse": 15,
          "text": "Car si leur perte a été la réconciliation du monde, que sera leur admission, sinon une résurrection d’entre les morts ?"
        },
        {
          "verse": 16,
          "text": "Si les prémices sont saintes, la masse l’est aussi ; et si la racine est sainte, les branches le sont aussi."
        },
        {
          "verse": 17,
          "text": "Si quelques-unes des branches ont été brisées, et si toi, qui étais un olivier sauvage, tu as été enté parmi elles, et mis en participation avec la racine et la sève de l’olivier,"
        },
        {
          "verse": 18,
          "text": "ne te glorifie pas aux dépens des branches. Si tu te glorifies, sache que ce n’est pas toi qui portes la racine, mais que la racine te porte."
        },
        {
          "verse": 19,
          "text": "Mais, diras-tu, les branches ont été brisées, afin que je fusse enté."
        },
        {
          "verse": 20,
          "text": "Bien, c’est à cause de leur incrédulité qu’elles ont été brisées ; et toi, tu subsistes par la foi. Ne t’enorgueillis pas, mais crains."
        },
        {
          "verse": 21,
          "text": "Car si Dieu n’a pas épargné les branches naturelles, Il ne t’épargnera peut-être pas non plus."
        },
        {
          "verse": 22,
          "text": "Vois donc la bonté et la sévérité de Dieu : Sa sévérité envers ceux qui sont tombés ; envers toi la bonté de Dieu, si tu demeures ferme dans cette bonté ; autrement tu seras retranché, toi aussi."
        },
        {
          "verse": 23,
          "text": "Eux de même, s’ils ne persistent pas dans l’incrédulité, ils seront entés ; car Dieu est puissant pour les enter de nouveau."
        },
        {
          "verse": 24,
          "text": "En effet, si tu as été coupé sur un olivier sauvage de sa nature, et enté, contre ta nature, sur l’olivier franc, à combien plus forte raison ceux qui sont les branches naturelles seront-ils entés sur leur propre olivier ?"
        },
        {
          "verse": 25,
          "text": "Car je ne veux pas, mes frères, que vous ignoriez ce mystère (afin que vous ne soyez point sages à vos propres yeux) : c’est qu’une partie d’Israël est tombée dans l’aveuglement, jusqu’à ce que la plénitude des païens soit entrée,"
        },
        {
          "verse": 26,
          "text": "et qu’ainsi tout Israël soit sauvé, selon qu’il est écrit : De Sion viendra un libérateur, et il éloignera l’impiété de Jacob ;"
        },
        {
          "verse": 27,
          "text": "et c’est là l’alliance que Je ferai avec eux, lorsque J’enlèverai leurs péchés."
        },
        {
          "verse": 28,
          "text": "Il est vrai qu’en ce qui concerne l’Évangile, ils sont ennemis à cause de vous ; mais, en ce qui concerne l’élection, ils sont aimés à cause de leurs pères."
        },
        {
          "verse": 29,
          "text": "Car Dieu ne Se repent pas de Ses dons et de Son appel."
        },
        {
          "verse": 30,
          "text": "De même donc qu’autrefois vous-mêmes vous n’avez pas cru à Dieu, et que vous avez maintenant obtenu miséricorde à cause de leur incrédulité ;"
        },
        {
          "verse": 31,
          "text": "eux de même n’ont pas cru maintenant, à cause de la miséricorde dont vous avez été l’objet, afin qu’eux aussi ils obtiennent miséricorde."
        },
        {
          "verse": 32,
          "text": "Car Dieu a tout enfermé dans l’incrédulité, afin de faire miséricorde à tous."
        },
        {
          "verse": 33,
          "text": "O profondeur des richesses de la sagesse et de la science de Dieu ! Que Ses jugements sont incompréhensibles, et Ses voies impénétrables !"
        },
        {
          "verse": 34,
          "text": "Car qui a connu la pensée du Seigneur ? ou qui a été Son conseiller ?"
        },
        {
          "verse": 35,
          "text": "Ou qui Lui a donné le premier, et recevra de Lui en retour ?"
        },
        {
          "verse": 36,
          "text": "Car c’est de Lui, et par Lui, et en Lui que sont toutes choses ; à Lui la gloire dans tous les siècles. Amen."
        }
      ]
    },
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": "Je vous conjure donc, mes frères, par la miséricorde de Dieu, d’offrir vos corps comme une hostie vivante, sainte, agréable à Dieu ; ce sera votre culte raisonnable."
        },
        {
          "verse": 2,
          "text": "Ne vous conformez pas à ce siècle ; mais transformez-vous par le renouvellement de votre esprit, afin que vous reconnaissiez quelle est la volonté de Dieu, volonté qui est bonne, agréable et parfaite."
        },
        {
          "verse": 3,
          "text": "Car je dis par la grâce qui m’a été donnée, à tous ceux qui sont parmi vous, de n’avoir pas d’eux-mêmes une meilleure opinion qu’ils ne doivent, mais d’avoir des sentiments modestes, selon la mesure de la foi que Dieu a départie à hacun."
        },
        {
          "verse": 4,
          "text": "Car, comme dans un seul corps nous avons plusieurs membres, et que tous les membres n’ont pas la même fonction,"
        },
        {
          "verse": 5,
          "text": "ainsi, quoique nombreux, nous sommes un seul corps dans le Christ, étant tous en particulier les membres les uns des autres."
        },
        {
          "verse": 6,
          "text": "Nous avons toutefois des dons différents, selon la grâce qui nous a été accordée : soit le don de prophétie, selon l’analogie de la foi ;"
        },
        {
          "verse": 7,
          "text": "soit le ministère, pour s’exercer au ministère ; soit l’enseignement, pour celui qui enseigne ;"
        },
        {
          "verse": 8,
          "text": "l’exhortation, pour celui qui exhorte ; la simplicité, pour celui qui distribue ; la sollicitude, pour celui qui préside ; la joie, pour celui qui exerce la miséricorde."
        },
        {
          "verse": 9,
          "text": "Que la charité soit sans déguisement ; ayez le mal en horreur, attachez-vous fortement au bien."
        },
        {
          "verse": 10,
          "text": "Aimez-vous mutuellement d’une affection fraternelle ; prévenez-vous par des égards réciproques."
        },
        {
          "verse": 11,
          "text": "Ayez du zèle, et non de la paresse ; soyez fervents d’esprit, servez le Seigneur."
        },
        {
          "verse": 12,
          "text": "Soyez joyeux dans l’espérance, patients dans l’affliction, persévérants dans la prière."
        },
        {
          "verse": 13,
          "text": "Prenez part aux nécessités des saints, exercez l’hospitalité avec empressement."
        },
        {
          "verse": 14,
          "text": "Bénissez ceux qui vous persécutent ; bénissez, et ne maudissez pas."
        },
        {
          "verse": 15,
          "text": "Réjouissez-vous avec ceux qui se réjouissent, pleurez avec ceux qui pleurent."
        },
        {
          "verse": 16,
          "text": "Ayez les mêmes sentiments les uns envers les autres ; n’aspirez pas à ce qui est élevé, mais accommodez-vous à ce qui est plus humble. Ne soyez point sages à vos propres yeux."
        },
        {
          "verse": 17,
          "text": "Ne rendez à personne le mal pour le mal ; ayez soin de faire le bien, non seulement devant Dieu, mais aussi devant tous les hommes."
        },
        {
          "verse": 18,
          "text": "S’il est possible, autant que cela dépend de vous, ayez la paix avec tous les hommes."
        },
        {
          "verse": 19,
          "text": "Ne vous vengez point vous-mêmes, mes bien-aimés, mais laissez agir la colère ; car il est écrit : A Moi la vengeance ; c’est Moi qui rétribuerai, dit le Seigneur."
        },
        {
          "verse": 20,
          "text": "Mais si ton ennemi a faim, donne-lui à manger ; s’il a soif, donne-lui à boire. Car, en agissant ainsi, tu amasseras des charbons de feu sur sa tête."
        },
        {
          "verse": 21,
          "text": "Ne te laisse point vaincre par le mal ; mais travaille à vaincre le mal par le bien."
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": "Que toute personne soit soumise aux autorités supérieures : car il n’y a pas d’autorité qui ne vienne de Dieu, et celles qui existent ont été instituées par Dieu."
        },
        {
          "verse": 2,
          "text": "C’est pourquoi celui qui résiste à l’autorité résiste à l’ordre établi par Dieu ; et ceux qui résistent attirent la condamnation sur eux-mêmes."
        },
        {
          "verse": 3,
          "text": "Car les princes ne sont pas à craindre pour les bonnes actions, mais pour les mauvaises. Veux-tu ne pas craindre les autorités ? fais le bien, et tu recevras d’elles des éloges."
        },
        {
          "verse": 4,
          "text": "Car le prince est le ministre de Dieu, pour ton bien. Mais si tu fais le mal, crains ; car ce n’est pas en vain qu’il porte l’épée. En effet, il est le ministre de Dieu pour Le venger, en montrant Sa colère à celui qui fait le mal."
        },
        {
          "verse": 5,
          "text": "Il est donc nécessaire de vous soumettre, non seulement par crainte de la colère, mais aussi par conscience."
        },
        {
          "verse": 6,
          "text": "C’est aussi pour cela que vous payez les impôts ; car les princes sont les ministres de Dieu, Le servant en cela même."
        },
        {
          "verse": 7,
          "text": "Rendez donc à tous ce qui leur est dû : le tribut à qui vous devez le tribut, l’impôt à qui vous devez l’impôt, la crainte à qui vous devez la crainte, l’honneur à qui vous devez l’honneur."
        },
        {
          "verse": 8,
          "text": "Ne soyez les débiteurs de personne, si ce n’est de vous aimer les uns les autres ; car celui qui aime le prochain a accompli la loi."
        },
        {
          "verse": 9,
          "text": "En effet, ces commandements : Tu ne commettras pas d’adultère, Tu ne tueras point, Tu ne déroberas point, Tu ne porteras pas de faux témoignage, Tu ne convoiteras point, et s’il y a quelque autre commandement, tout se résume dans cette parole : Tu aimeras ton prochain comme toi-même."
        },
        {
          "verse": 10,
          "text": "L’amour du prochain ne fait pas de mal. L’amour est donc l’accomplissement de la loi."
        },
        {
          "verse": 11,
          "text": "Faites cela, sachant le temps où nous sommes, car il est déjà l’heure de nous réveiller du sommeil ; maintenant, en effet, le salut est plus proche de nous que lorsque nous avons reçu la foi."
        },
        {
          "verse": 12,
          "text": "La nuit est avancée, le jour approche. Rejetons donc les œuvres de ténèbres, et revêtons-nous des armes de lumière."
        },
        {
          "verse": 13,
          "text": "Comme en plein jour, marchons avec honnêteté, non pas dans les excès de table et dans l’ivrognerie, non pas dans les impudicités et les dissolutions, non pas dans les querelles et dans l’envie ;"
        },
        {
          "verse": 14,
          "text": "mais revêtez-vous du Seigneur Jésus-Christ, et ne vous préoccupez pas de la chair pour satisfaire ses désirs."
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": "Accueillez celui qui est faible dans la foi, sans contester les opinions."
        },
        {
          "verse": 2,
          "text": "Car l’un croit pouvoir manger de tout ; l’autre, qui est faible, ne mange que des légumes."
        },
        {
          "verse": 3,
          "text": "Que celui qui mange ne méprise point celui qui ne mange pas ; et que celui qui ne mange pas ne juge point celui qui mange : car Dieu l’a pris à Son service."
        },
        {
          "verse": 4,
          "text": "Qui es-tu, toi qui juges le serviteur d’autrui ? S’il demeure ferme, ou s’il tombe, cela regarde son maître ; mais il demeurera ferme, car Dieu est puissant pour l’affermir."
        },
        {
          "verse": 5,
          "text": "De même, l’un met de la différence entre les jours, l’autre considère tous les jours comme égaux. Que chacun abonde en son sens."
        },
        {
          "verse": 6,
          "text": "Celui qui distingue les jours, les distingue pour le Seigneur ; celui qui mange, le fait pour le Seigneur, car il rend grâces à Dieu ; et celui qui ne mange pas, le fait pour le Seigneur, et il rend grâces à Dieu."
        },
        {
          "verse": 7,
          "text": "Car aucun de nous ne vit pour lui-même, et aucun ne meurt pour lui-même."
        },
        {
          "verse": 8,
          "text": "Mais, soit que nous vivions, c’est pour le Seigneur que nous vivons ; soit que nous mourions, c’est pour le Seigneur que nous mourons. Soit donc que nous vivions, soit que nous mourions, nous sommes au Seigneur."
        },
        {
          "verse": 9,
          "text": "Car c’est pour cela que le Christ est mort et qu’Il est ressuscité, afin de dominer sur les morts et sur les vivants."
        },
        {
          "verse": 10,
          "text": "Mais toi, pourquoi juges-tu ton frère ? et toi, pourquoi méprises-tu ton frère ? puisque nous comparaîtrons tous devant le tribunal du Christ."
        },
        {
          "verse": 11,
          "text": "Car il est écrit : Aussi vrai que Je vis, dit le Seigneur, tout genou fléchira devant Moi, et toute langue rendra gloire à Dieu."
        },
        {
          "verse": 12,
          "text": "Ainsi chacun de nous rendra compte à Dieu pour soi-même."
        },
        {
          "verse": 13,
          "text": "Ne nous jugeons donc plus les uns les autres ; mais jugez plutôt que vous ne devez pas placer devant votre frère une pierre d’achoppement ou de scandale."
        },
        {
          "verse": 14,
          "text": "Je sais et je suis persuadé dans le Seigneur Jésus que rien n’est impur en soi-même, et qu’une chose n’est impure que pour celui qui l’estime impure."
        },
        {
          "verse": 15,
          "text": "Mais si pour un aliment tu attristes ton frère, dès lors tu ne te conduis plus selon la charité. Ne va pas, par ta nourriture, perdre celui pour qui le Christ est mort."
        },
        {
          "verse": 16,
          "text": "Que le bien dont nous jouissons ne soit donc pas une occasion de blasphème !"
        },
        {
          "verse": 17,
          "text": "Car le royaume de Dieu ne consiste pas dans le manger et dans le boire, mais dans la justice, la paix et la joie que donne l’Esprit-Saint ;"
        },
        {
          "verse": 18,
          "text": "et celui qui sert le Christ de cette manière plaît à Dieu et est approuvé des hommes."
        },
        {
          "verse": 19,
          "text": "Ainsi donc, recherchons ce qui contribue à la paix, et observons les uns envers les autres ce qui peut édifier."
        },
        {
          "verse": 20,
          "text": "Ne va pas, pour un aliment, détruire l’œuvre de Dieu. A la vérité toutes choses sont pures ; mais un homme fait le mal, lorsqu’en mangeant il est une pierre d’achoppement."
        },
        {
          "verse": 21,
          "text": "Il est bien de ne pas manger de viande, et ne pas boire de vin, et de s’abstenir de ce qui choque, scandalise, ou affaiblit ton frère."
        },
        {
          "verse": 22,
          "text": "As-tu la foi ? Garde-la en toi-même devant Dieu. Heureux celui qui ne se condamne pas lui-même dans ce qu’il approuve !"
        },
        {
          "verse": 23,
          "text": "Mais celui qui a des doutes et qui mange est condamné, parce qu’il n’agit pas selon la foi. Or tout ce qui ne se fait point selon la foi est péché."
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": "Nous devons donc, nous qui sommes plus forts, supporter les faiblesses des infirmes, et ne pas nous complaire en nous-mêmes."
        },
        {
          "verse": 2,
          "text": "Que chacun de vous plaise à son prochain en ce qui est bien, pour l’édification ;"
        },
        {
          "verse": 3,
          "text": "car le Christ ne S’est pas complu en Lui-même, mais, ainsi qu’il est écrit : Les outrages de ceux qui T’outragent sont retombés sur Moi."
        },
        {
          "verse": 4,
          "text": "Car tout ce qui est écrit a été écrit pour notre instruction, afin que, par la patience et par la consolation que donnent les écritures, nous possédions l’espérance."
        },
        {
          "verse": 5,
          "text": "Que le Dieu de patience et de consolation vous donne d’être unis de sentiment les uns avec les autres, selon Jésus-Christ,"
        },
        {
          "verse": 6,
          "text": "afin que, d’un même cœur et d’une même bouche, vous honoriez Dieu, le Père de notre Seigneur Jésus-Christ."
        },
        {
          "verse": 7,
          "text": "C’est pourquoi accueillez-vous les uns les autres, comme le Christ vous a accueillis pour la gloire de Dieu."
        },
        {
          "verse": 8,
          "text": "Car je déclare que le Christ Jésus a été le serviteur des circoncis, pour montrer la véracité de Dieu, pour confirmer les promesses faites à nos pères ;"
        },
        {
          "verse": 9,
          "text": "et afin que les païens glorifient Dieu de Sa miséricorde, selon qu’il est écrit : C’est pour cela, Seigneur, que je Vous louerai parmi les nations, et que je chanterai à la gloire de Votre Nom."
        },
        {
          "verse": 10,
          "text": "Il est dit encore : Réjouissez-vous, nations, avec Son peuple."
        },
        {
          "verse": 11,
          "text": "Et encore : Louez le Seigneur, vous, toutes les nations ; célébrez-Le, vous, tous les peuples."
        },
        {
          "verse": 12,
          "text": "Isaïe dit aussi : Il paraîtra, le rejeton de Jessé, Celui qui s’élèvera pour régner sur les nations ; les nations espéreront en Lui."
        },
        {
          "verse": 13,
          "text": "Que le Dieu de l’espérance vous remplisse de toute joie et de paix dans la foi, afin que vous abondiez dans l’espérance et dans la force de l’Esprit-Saint."
        },
        {
          "verse": 14,
          "text": "Pour moi, mes frères, je suis certain, en ce qui vous concerne, que vous êtes pleins de charité, remplis de toute science, et qu’ainsi vous pouvez vous avertir les uns les autres."
        },
        {
          "verse": 15,
          "text": "Cependant je vous ai écrit, mes frères, avec quelque hardiesse certains égards, comme pour raviver vos souvenirs, selon la grâce que Dieu m’a donnée,"
        },
        {
          "verse": 16,
          "text": "pour être le ministre du Christ Jésus parmi les païens, exerçant la sacrificature de l’Évangile de Dieu, afin que l’oblation des païens Lui soit agréable, étant sanctifiée par l’Esprit-Saint."
        },
        {
          "verse": 17,
          "text": "J’ai donc sujet de me glorifier dans le Christ Jésus, auprès de Dieu."
        },
        {
          "verse": 18,
          "text": "Car je n’oserais parler de choses que le Christ n’aurait pas faites par moi pour amener les païens à l’obéissance, par la parole et par les œuvres,"
        },
        {
          "verse": 19,
          "text": "par la puissance des miracles et des prodiges, par la puissance de l’Esprit-Saint ; de sorte que, depuis Jérusalem et les pays voisins jusqu’à l’Illyrie, j’ai annoncé partout l’Évangile du Christ."
        },
        {
          "verse": 20,
          "text": "Mais j’ai eu soin de prêcher cet Évangile dans les lieux où le Christ n’avait pas encore été nommé, afin de ne point bâtir sur le fondement d’autrui ; mais, comme il est écrit :"
        },
        {
          "verse": 21,
          "text": "Ceux à qui Il n’avait point été annoncé verront ; et ceux qui n’avaient pas entendu parler de Lui comprendront."
        },
        {
          "verse": 22,
          "text": "C’est ce qui m’a souvent empêché d’aller vers vous, et je ne n’ai pas pu jusqu’à présent."
        },
        {
          "verse": 23,
          "text": "Mais maintenant n’ayant plus rien à faire dans ces contrées, et éprouvant depuis plusieurs années le désir d’aller vers vous,"
        },
        {
          "verse": 24,
          "text": "lorsque je partirai pour l’Espagne, j’espère vous voir en passant, et y être conduit par vous, après avoir d’abord un peu joui de vous."
        },
        {
          "verse": 25,
          "text": "Mais maintenant je vais à Jérusalem pour servir les saints."
        },
        {
          "verse": 26,
          "text": "Car la Macédoine et l’Achaïe ont trouvé bon de faire une collecte pour les pauvres d’entre les saints qui sont à Jérusalem."
        },
        {
          "verse": 27,
          "text": "Cela leur a plu, et, en effet, elles leur sont redevables. Car si les païens ont participé à leurs biens spirituels, ils doivent aussi leur faire part de leurs biens temporels."
        },
        {
          "verse": 28,
          "text": "Lors donc que j’aurai achevé cette affaire, et que je leur aurai remis ce fruit des collectes, je partirai pour l’Espagne, en passant par chez vous."
        },
        {
          "verse": 29,
          "text": "Or je sais qu’en venant à vous, je viendrai avec une abondante bénédiction de l’Évangile du Christ."
        },
        {
          "verse": 30,
          "text": "Je vous conjure donc, frères, par notre Seigneur Jésus-Christ, et par la charité du Saint-Esprit, de m’aider par les prières que vous ferez à Dieu pour moi,"
        },
        {
          "verse": 31,
          "text": "afin que je sois délivré des incrédules qui sont en Judée, et que l’offrande que je suis honoré de porter à Jérusalem soit bien reçue des saints,"
        },
        {
          "verse": 32,
          "text": "en sorte que j’arrive chez vous avec joie, si c’est la volonté de Dieu, et que je me repose avec vous."
        },
        {
          "verse": 33,
          "text": "Que le Dieu de paix soit avec vous tous ! Amen."
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": "Je vous recommande Phoebé, notre sœur, diaconesse de l’église de Cenchrées,"
        },
        {
          "verse": 2,
          "text": "afin que vous la receviez dans le Seigneur d’une manière digne des saints, et que vous l’assistiez dans toutes les choses où elle pourrait avoir besoin de vous ; car elle en a elle-même assisté beaucoup, et moi en particulier."
        },
        {
          "verse": 3,
          "text": "Saluez Prisca et Aquila, mes collaborateurs en Jésus-Christ,"
        },
        {
          "verse": 4,
          "text": "qui, pour me sauver la vie, ont exposé leur tête, et à qui je ne suis pas seul à rendre grâces, mais aussi toutes les Églises des païens."
        },
        {
          "verse": 5,
          "text": "Saluez aussi l’Église qui est dans leur maison. Saluez Epénète, qui m’est cher et qui a été les prémices de l’Asie dans le Christ."
        },
        {
          "verse": 6,
          "text": "Saluez Marie, qui a beaucoup travaillé pour vous."
        },
        {
          "verse": 7,
          "text": "Saluez Andronicus et Junias, mes parents et mes compagnons de captivité, qui sont illustres parmi les apôtres, et qui même ont été au Christ avant moi."
        },
        {
          "verse": 8,
          "text": "Saluez Ampliatus, qui m’est très cher dans le Seigneur."
        },
        {
          "verse": 9,
          "text": "Saluez Urbain, notre collaborateur dans le Christ Jésus, et Itachys, qui m’est cher."
        },
        {
          "verse": 10,
          "text": "Saluez Apellès, qui est fidèle dans le Christ."
        },
        {
          "verse": 11,
          "text": "Saluez ceux de la maison d’Aristobule. Saluez Hérodion, mon parent. Saluez ceux de la maison de Narcisse qui sont au Seigneur."
        },
        {
          "verse": 12,
          "text": "Saluez Triphéna et Tryphosa, qui travaillent pour le Seigneur. Saluez la très chère Perside, qui a beaucoup travaillé pour le Seigneur."
        },
        {
          "verse": 13,
          "text": "Saluez Rufus, l’élu du Seigneur, et sa mère, qui est aussi la mienne."
        },
        {
          "verse": 14,
          "text": "Saluez Asyncritus, Phlégon, Hermas, Patrobe, Hermès, et les frères qui sont avec eux."
        },
        {
          "verse": 15,
          "text": "Saluez Philologue et Julie, Nérée et sa sœur, et Olympiade, et tous les saints qui sont avec eux."
        },
        {
          "verse": 16,
          "text": "Saluez-vous les uns les autres par un saint baiser. Toutes les églises du Christ vous saluent."
        },
        {
          "verse": 17,
          "text": "Je vous exhorte, frères, à prendre garde à ceux qui causent des divisions et des scandales contre la doctrine que vous avez apprise, et à vous éloigner d’eux."
        },
        {
          "verse": 18,
          "text": "Car ces hommes-là ne servent point le Christ notre Seigneur, mais leur ventre ; et par des paroles douces et flatteuses, ils séduisent les cœurs des simples."
        },
        {
          "verse": 19,
          "text": "En effet, votre obéissance s’est fait connaître en tout lieu. Je me réjouis donc à votre sujet ; mais je désire que vous soyez sages pour le bien, et simples en ce qui concerne le mal."
        },
        {
          "verse": 20,
          "text": "Que le Dieu de paix écrase bientôt Satan sous vos pieds ! Que la grâce de notre Seigneur Jésus-Christ soit avec vous !"
        },
        {
          "verse": 21,
          "text": "Timothée, mon collaborateur, vous salue ; comme aussi Lucius, Jason et Sosipater, mes parents."
        },
        {
          "verse": 22,
          "text": "Je vous salue dans le Seigneur, moi Tertius, qui ai écrit cette lettre."
        },
        {
          "verse": 23,
          "text": "Caïus, mon hôte, et toute l’Église vous saluent. Éraste, trésorier de la ville, vous salue, ainsi que notre frère Quartus."
        },
        {
          "verse": 24,
          "text": "Que la grâce de notre Seigneur Jésus-Christ soit avec vous. Amen."
        },
        {
          "verse": 25,
          "text": "A celui qui est puissant pour vous affermir dans mon Évangile et dans la prédication de Jésus-Christ, conformément à la révélation du mystère caché durant de longs siècles"
        },
        {
          "verse": 26,
          "text": "(mais manifesté maintenant par les écrits des prophètes, selon l’ordre du Dieu éternel, pour qu’on obéisse à la foi), et connu de toutes les nations,"
        },
        {
          "verse": 27,
          "text": "à Dieu, seul sage, honneur et gloire par Jésus-Christ dans les siècles des siècles. Amen."
        }
      ]
    }
  ]
}
