{
  "book": "GAL",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Paul, Apôtre, non de la part des hommes, ni par un homme, mais par Jésus-Christ et Dieu le Père, qui L’a ressuscité d’entre les morts ;"
        },
        {
          "verse": 2,
          "text": "et tous les frères qui sont avec moi, aux églises de Galatie."
        },
        {
          "verse": 3,
          "text": "Que la grâce et la paix vous soient données par Dieu le Père, et par Notre-Seigneur Jésus-Christ,"
        },
        {
          "verse": 4,
          "text": "qui S’est livré Lui-même pour nos péchés, afin de nous arracher à ce siècle pervers, selon la volonté de Dieu notre Père,"
        },
        {
          "verse": 5,
          "text": "auquel soit la gloire dans les siècles des siècles. Amen."
        },
        {
          "verse": 6,
          "text": "Je m’étonne que vous vous détourniez si vite de celui qui vous a appelés à la grâce du Christ, pour passer à un autre évangile."
        },
        {
          "verse": 7,
          "text": "Non pas qu’il y en ait un autre ; mais il y a des gens qui vous troublent, et qui veulent renverser l’Évangile du Christ."
        },
        {
          "verse": 8,
          "text": "Mais si quelqu’un, fût-ce nous-même ou un Ange du Ciel, vous annonçait un autre évangile que celui que nous vous avons annoncé, qu’il soit anathème !"
        },
        {
          "verse": 9,
          "text": "Je l’ai dit, et je le dis encore maintenant : Si quelqu’un vous annonçait un autre évangile que celui que vous avez reçu, qu’il soit anathème !"
        },
        {
          "verse": 10,
          "text": "Car, en ce moment, est-ce la faveur des hommes que je désire, ou celle de Dieu ? Est-ce que je cherche à plaire aux hommes ? Si je plaisais encore aux hommes, je ne serais pas serviteur du Christ."
        },
        {
          "verse": 11,
          "text": "Je vous déclare donc, mes frères, que l’Évangile que j’ai annoncé n’est pas selon l’homme ;"
        },
        {
          "verse": 12,
          "text": "car ce n’est pas d’un homme que je l’ai reçu ni appris, mais par la révélation de Jésus-Christ."
        },
        {
          "verse": 13,
          "text": "Vous avez appris, en effet, quelle était autrefois ma conduite dans le judaïsme, comment je persécutais à outrance l’Église de Dieu, et la ravageais."
        },
        {
          "verse": 14,
          "text": "Et je surpassais dans le judaïsme bon nombre de ceux de mon âge et de ma nation, ayant un zèle plus ardent pour les traditions de mes pères."
        },
        {
          "verse": 15,
          "text": "Mais lorsqu’il plut à Celui qui m’a mis à part dès le sein de ma mère, et qui m’a appelé par Sa grâce,"
        },
        {
          "verse": 16,
          "text": "de révéler Son Fils en moi, pour que je fusse Son évangéliste parmi les nations, aussitôt je ne pris conseil ni de la chair ni du sang ;"
        },
        {
          "verse": 17,
          "text": "Je n’allai pas non plus à Jérusalem vers ceux qui étaient Apôtres avant moi ; mais je m’en allai en Arabie, et je revins encore à Damas."
        },
        {
          "verse": 18,
          "text": "Ensuite, trois ans plus tard, je vins à Jérusalem pour voir Pierre, et je demeurai auprès de lui quinze jours ;"
        },
        {
          "verse": 19,
          "text": "mais je ne vis aucun autre des Apôtres, sinon Jacques, le frère du Seigneur."
        },
        {
          "verse": 20,
          "text": "Dans ce que je vous écris, je proteste devant Dieu que je ne mens pas."
        },
        {
          "verse": 21,
          "text": "J’allai ensuite dans les régions de la Syrie et de la Cilicie."
        },
        {
          "verse": 22,
          "text": "Or j’étais inconnu de visage aux Églises de Judée qui croyaient au Christ ;"
        },
        {
          "verse": 23,
          "text": "seulement elles avaient entendu dire : Celui qui nous persécutait autrefois annonce maintenant la foi que naguère il voulait détruire."
        },
        {
          "verse": 24,
          "text": "Et elles glorifiaient Dieu à mon sujet."
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": "Ensuite, quatorze ans après, je montai de nouveau à Jérusalem avec Barnabé ; je pris aussi Tite avec moi."
        },
        {
          "verse": 2,
          "text": "Or, j’y montai d’après une révélation, et je leur exposai l’Évangile que je prêche parmi les gentils ; je l’exposai en particulier à ceux qui paraissaient être les plus considérés, afin de ne pas courir ou de n’avoir pas couru en vain."
        },
        {
          "verse": 3,
          "text": "Et même Tite, qui était avec moi, et qui était païen, ne fut pas obligé de se faire circoncire ;"
        },
        {
          "verse": 4,
          "text": "et la considération des faux frères qui s’étaient introduits par surprise et qui s’étaient glissés parmi nous, pour épier la liberté que nous avons en Jésus-Christ, afin de nous réduire en servitude,"
        },
        {
          "verse": 5,
          "text": "ne nous fit pas consentir, même un instant, à nous soumettre à eux, afin que la vérité de l’Évangile fût maintenue parmi vous."
        },
        {
          "verse": 6,
          "text": "Quant à ceux qui paraissaient les plus considérés (ce qu’ils ont été autrefois ne m’importe pas ; Dieu ne fait pas acception des personnes) ; ceux, dis-je, qui paraissaient les plus considérés, ne me communiquèrent rien."
        },
        {
          "verse": 7,
          "text": "Mais, au contraire, ayant vu que la charge de prêcher l’Évangile aux incirconcis m’avait été confiée, comme à Pierre celle de le prêcher aux circoncis"
        },
        {
          "verse": 8,
          "text": "(car celui qui a agi efficacement dans Pierre pour le rendre Apôtre des circoncis, a aussi agi efficacement en moi pour me rendre Apôtre des gentils),"
        },
        {
          "verse": 9,
          "text": "Jacques, Céphas et Jean, qui paraissaient être les colonnes de l’Église, ayant reconnu la grâce qui m’avait été accordée, nous donnèrent la main, à moi et à Barnabé, en signe d’union, afin que nous allassions, nous vers les païens, et eux vers les circoncis."
        },
        {
          "verse": 10,
          "text": "Seulement nous devions nous souvenir des pauvres ; ce qu’aussi j’ai eu grand soin de faire."
        },
        {
          "verse": 11,
          "text": "Mais lorsque Céphas vint à Antioche, je lui résistai en face, parce qu’il était répréhensible."
        },
        {
          "verse": 12,
          "text": "En effet, avant l’arrivée de quelques personnes envoyées par Jacques, il mangeait avec les païens ; mais, quand elles furent venues, il se retira et se tint à l’écart, craignant ceux de la circoncision."
        },
        {
          "verse": 13,
          "text": "Et les autres Juifs usèrent de la même dissimilation que lui, de sorte que Barnabé aussi fut entraîné dans cette dissimulation."
        },
        {
          "verse": 14,
          "text": "Mais quand je vis qu’ils ne marchaient pas droit selon la vérité de l’Évangile, je dis à Céphas, en présence de tous : Si toi, qui es Juif, tu vis à la manière des païens, et non comme les Juifs, pourquoi forces-tu les païens de judaïser ?"
        },
        {
          "verse": 15,
          "text": "Nous, nous sommes Juifs de naissance, et non pécheurs d’entre les païens."
        },
        {
          "verse": 16,
          "text": "Sachant cependant que l’homme n’est pas justifié par les œuvres de la loi, mais par la foi en Jésus-Christ, nous avons nous-mêmes cru en Jésus-Christ, pour être justifiés par la foi au Christ, et non par les œuvres de la loi, parce que nulle chair ne sera justifiée par les œuvres de la loi."
        },
        {
          "verse": 17,
          "text": "Mais si, en cherchant à être justifiés dans le Christ, nous sommes aussi nous-mêmes trouvés pécheurs, le Christ sera-t-il donc ministre du péché ? Loin de là !"
        },
        {
          "verse": 18,
          "text": "Car si je rebâtis les choses que j’ai détruites, je me constitue prévaricateur."
        },
        {
          "verse": 19,
          "text": "En effet, par la loi je suis mort à la loi, afin de vivre pour Dieu ; avec le Christ j’ai été cloué à la croix."
        },
        {
          "verse": 20,
          "text": "Et je vis, non ce n’est plus moi, mais c’est le Christ qui vit en moi ; et si je vis maintenant dans la chair, je vis dans la foi au Fils de Dieu, qui m’a aimé, et qui S’est livré Lui-même pour moi."
        },
        {
          "verse": 21,
          "text": "Je ne rejette pas la grâce de Dieu. Car si la justice s’acquiert par la loi, le Christ est donc mort en vain."
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": "O Galates insensés, qui vous a fascinés, pour que vous n’obéissiez plus à la vérité, vous aux yeux de qui Jésus-Christ a été représenté, comme crucifié au milieu de vous ?"
        },
        {
          "verse": 2,
          "text": "Je veux seulement savoir ceci de vous : Est-ce par les œuvres de la loi que vous avez reçu l’Esprit, ou par la prédication de la foi ?"
        },
        {
          "verse": 3,
          "text": "Êtes-vous tellement insensés qu’après avoir commencé par l’Esprit vous finissiez maintenant par la chair ?"
        },
        {
          "verse": 4,
          "text": "Avez-vous tant souffert en vain ? si toutefois c’est en vain."
        },
        {
          "verse": 5,
          "text": "Celui qui vous communique l’Esprit, et qui opère des miracles parmi vous, le fait-Il par les œuvres de la loi, ou par la prédication de la foi ?"
        },
        {
          "verse": 6,
          "text": "Ainsi qu’il est écrit : Abraham crut à Dieu, et cela lui fut imputé à justice ?"
        },
        {
          "verse": 7,
          "text": "Reconnaissez donc que ceux qui s’appuient sur la foi, ceux-là sont les enfants d’Abraham."
        },
        {
          "verse": 8,
          "text": "Aussi l’Écriture, prévoyant que c’est par la foi que Dieu justifierait les nations, l’a annoncé d’avance à Abraham : Toutes les nations seront bénies en toi."
        },
        {
          "verse": 9,
          "text": "Ceux donc qui s’appuient sur la foi seront bénis avec le fidèle Abraham."
        },
        {
          "verse": 10,
          "text": "Car tous ceux qui s’appuient sur les œuvres de la loi, sont sous la malédiction. En effet, il est écrit : Maudit est quiconque ne persévère pas dans tout ce qui est écrit au livre de la loi."
        },
        {
          "verse": 11,
          "text": "Et il est évident que nul n’est justifié devant Dieu par la loi, puisque : Le juste vit de la foi."
        },
        {
          "verse": 12,
          "text": "Or la loi ne s’appuie pas sur la foi ; mais : Celui qui observera les commandements, aura la vie par eux."
        },
        {
          "verse": 13,
          "text": "Le Christ nous a rachetés de la malédiction de la loi, étant devenu malédiction pour nous ; car il est écrit : Maudit est quiconque est pendu au bois ;"
        },
        {
          "verse": 14,
          "text": "afin que la bénédiction d’Abraham fût communiquée aux gentils par le Christ Jésus, et que nous reçussions par la foi l’Esprit qui avait été promis."
        },
        {
          "verse": 15,
          "text": "Mes frères (je parle à la manière des hommes), quand le testament est en bonne forme, personne ne peut l’annuler ou n’y ajouter quoi que ce soit."
        },
        {
          "verse": 16,
          "text": "Or, les promesses ont été faites à Abraham, et à sa postérité. Il ne dit pas : Et à ses postérités, comme s’il s’agissait de plusieurs ; mais Il dit, comme parlant d’un seul : Et à ta postérité, qui est le Christ."
        },
        {
          "verse": 17,
          "text": "Voici ce que je veux dire : Dieu ayant conclu une alliance en bonne forme, la loi, qui a été donnée quatre cent trente ans après, n’a pu la rendre nulle, ni abroger la promesse."
        },
        {
          "verse": 18,
          "text": "Car si c’est par la loi qu’est donné l’héritage, ce n’est donc plus par la promesse. Or, Dieu l’a donné à Abraham par une promesse."
        },
        {
          "verse": 19,
          "text": "Pourquoi donc la loi ? Elle a été établie à cause des transgressions, jusqu’à ce que vînt la postéritê à qui la promesse avait été faite ; cette loi a été promulguée par les Anges et par l’entremise d’un médiateur."
        },
        {
          "verse": 20,
          "text": "Or un médiateur n’est pas le médiateur d’un seul ; et Dieu est un seul."
        },
        {
          "verse": 21,
          "text": "La loi est-elle donc opposée aux promesses de Dieu ? Loin de là ! Car s’il avait été donné une loi qui pût produire la vie, la justice viendrait véritablement de la loi."
        },
        {
          "verse": 22,
          "text": "Mais l’Écriture a tout renfermé sous le péché, afin que la promesse fût réalisée, pour les croyants, par la foi en Jésus-Christ."
        },
        {
          "verse": 23,
          "text": "Or, avant que vînt la foi, nous étions enfermés sous la garde de la loi, en attendant cette foi qui devait être révélée."
        },
        {
          "verse": 24,
          "text": "Ainsi la loi a été notre précepteur dans le Christ, pour que nous fussions justifiés par la foi."
        },
        {
          "verse": 25,
          "text": "Mais, la foi étant venue, nous ne sommes plus au précepteur ;"
        },
        {
          "verse": 26,
          "text": "car vous êtes tous enfants de Dieu par la foi en Jésus-Christ."
        },
        {
          "verse": 27,
          "text": "En effet, vous tous qui avez été baptisé dans le Christ, vous avez été revêtus du Christ."
        },
        {
          "verse": 28,
          "text": "Il n’y a plus ni Juif ni Gentil ; il n’y a plus ni esclave ni libre ; il n’y a plus ni homme ni femme ; car tous vous êtes un en Jésus-Christ."
        },
        {
          "verse": 29,
          "text": "Que si vous êtes au Christ, vous êtes donc la postérité d’Abraham, héritier en vertu de la promesse."
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": "Or je dis : Tant que l’héritier est enfant, il ne diffère en rien d’un esclave, quoiqu’il soit le maître de tout ;"
        },
        {
          "verse": 2,
          "text": "mais il est sous des tuteurs et des curateurs, jusqu’au temps marqué par le Père."
        },
        {
          "verse": 3,
          "text": "Ainsi nous-mêmes, lorsque nous étions enfants, nous étions sous l’esclavage des rudiments du monde."
        },
        {
          "verse": 4,
          "text": "Mais, lorsque fut venu la plénitude des temps, Dieu a envoyé son Fils, formé d’une femme, assujetti à la loi,"
        },
        {
          "verse": 5,
          "text": "pour qu’Il rachetât ceux qui étaient sous la loi, pour que nous reçussions l’adoption des fils."
        },
        {
          "verse": 6,
          "text": "Et parce que vous êtes fils, Dieu a envoyé dans vos cœurs l’Esprit de Son Fils, qui crie : Abba, Père !"
        },
        {
          "verse": 7,
          "text": "Ainsi, nul n’est plus esclave, mais fils. S’il est fils, il est aussi héritier par la grâce de Dieu."
        },
        {
          "verse": 8,
          "text": "Mais alors, ne connaissant pas Dieu, vous serviez des êtres qui ne sont point dieux par leur nature."
        },
        {
          "verse": 9,
          "text": "Mais maintenant que vous connaissez Dieu, bien mieux, que vous êtes connus de Dieu, comment retournez-vous vers ces pauvres et faibles rudiments, auxquels vous voulez de nouveau vous asservir ?"
        },
        {
          "verse": 10,
          "text": "Vous observez les jours, et les mois, et les temps, et les années."
        },
        {
          "verse": 11,
          "text": "Je crains pour vous d’avoir peut-être travaillé en vain parmi vous."
        },
        {
          "verse": 12,
          "text": "Soyez comme moi ; car moi aussi je suis comme vous. Frères, je vous en prie : vous ne m’avez offensé en rien."
        },
        {
          "verse": 13,
          "text": "Vous savez que je vous ai annoncé autrefois l’Évangile dans l’infirmité de la chair ; et que l’épreuve à laquelle vous mettait ma chair"
        },
        {
          "verse": 14,
          "text": "ne vous a inspiré ni mépris ni dégoût ; mais vous m’avez reçu comme un Ange de Dieu, comme le Christ Jésus."
        },
        {
          "verse": 15,
          "text": "Où est donc votre bonheur d’alors ? Car je puis vous rendre témoignage que, s’il eût été possible, vous vous seriez arraché les yeux, pour me les donner."
        },
        {
          "verse": 16,
          "text": "Suis-je donc devenu votre ennemi, en vous disant la vérité ?"
        },
        {
          "verse": 17,
          "text": "Ils sont zélés pour vous, mais non d’un bon zèle ; ils veulent vous séparer de moi, afin que vous soyez zélés pour eux."
        },
        {
          "verse": 18,
          "text": "Il est bon que vous ayez toujours du zèle pour le bien, et non pas seulement lorsque je suis présent parmi vous."
        },
        {
          "verse": 19,
          "text": "Mes petits enfants, pour qui j’éprouve de nouveau les douleurs de l’enfantement, jusqu’à ce que le Christ soit formé en vous !"
        },
        {
          "verse": 20,
          "text": "Je voudrais être près de vous en ce moment, et changer de langage ; car je suis en perplexité à votre sujet."
        },
        {
          "verse": 21,
          "text": "Dites-moi, vous qui voulez être sous la loi, n’avez-vous pas lu la loi ?"
        },
        {
          "verse": 22,
          "text": "Car il est écrit qu’Abraham eut deux fils, l’un de l’esclave, et l’autre de la femme libre."
        },
        {
          "verse": 23,
          "text": "Mais celui de l’esclave naquit selon la chair ; et celui de la femme libre, naquit en vertu de la promesse."
        },
        {
          "verse": 24,
          "text": "Cela a été dit par allégorie ; car ces femmes sont deux alliances : l’une sur le mont Sina, qui enfante pour la servitude, et c’est Agar ;"
        },
        {
          "verse": 25,
          "text": "car Sina est une montagne d’Arabie, qui correspond à la Jérusalem d’à présent, laquelle est esclave avec ses enfants."
        },
        {
          "verse": 26,
          "text": "Mais la Jérusalem d’en-haut est libre, et c’est notre mère."
        },
        {
          "verse": 27,
          "text": "En effet, il est écrit : Réjouis-toi, stérile, qui n’enfantes pas ; éclate, pousse des cris de joie, toi qui ne deviens pas mère ; parce que les enfants de la délaissée sont plus nombreux que ceux de la femme mariée."
        },
        {
          "verse": 28,
          "text": "Pour nous, mes frères, nous sommes, comme Isaac, les enfants de la promesse."
        },
        {
          "verse": 29,
          "text": "Et de même qu’alors celui qui était né selon la chair persécutait celui qui était né selon l’esprit, ainsi en est-il encore maintenant."
        },
        {
          "verse": 30,
          "text": "Mais que dit l’Écriture ? Chasse l’esclave et son fils ; car le fils de l’esclave ne sera pas héritier avec le fils de la femme libre."
        },
        {
          "verse": 31,
          "text": "Ainsi, mes frères, nous ne sommes point les enfants de l’esclave, mais de la femme libre ; et c’est par cette liberté que le Christ nous a rendus libres."
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": "Demeurez fermes, et ne vous laissez pas mettre de nouveau sous le joug de la servitude."
        },
        {
          "verse": 2,
          "text": "Voici, moi Paul, je vous dis que si vous vous faites circoncire, le Christ ne vous servira de rien."
        },
        {
          "verse": 3,
          "text": "Et je déclare encore à tout homme qui se fait circoncire qu’il est tenu d’observer toute la loi."
        },
        {
          "verse": 4,
          "text": "Vous êtes entièrement séparés du Christ, vous qui cherchez la justification dans la loi ; vous êtes déchus de la grâce."
        },
        {
          "verse": 5,
          "text": "Pour nous, c’est de la foi que nous attendons, par l’Esprit, l’espérance de la justice."
        },
        {
          "verse": 6,
          "text": "Car, dans le Christ Jésus, ni la circoncision, ni l’incirconcision n’a de valeur, mais la foi qui agit par la charité."
        },
        {
          "verse": 7,
          "text": "Vous couriez bien ; qui vous a arrêtés, pour vous empêcher d’obéir à la vérité ?"
        },
        {
          "verse": 8,
          "text": "Cette suggestion ne vient pas de Celui qui vous appelle."
        },
        {
          "verse": 9,
          "text": "Un peu de levain aigrit toute la pâte."
        },
        {
          "verse": 10,
          "text": "Pour moi, j’ai cette confiance en vous, dans le Seigneur, que vous n’aurez pas d’autres sentiments ; mais celui qui vous trouble en portera la peine, quel qu’il soit."
        },
        {
          "verse": 11,
          "text": "Et moi, mes frères, si je prêche encore la circoncision, pourquoi suis-je encore persécuté ? Le scandale de la croix est donc anéanti."
        },
        {
          "verse": 12,
          "text": "Plût à Dieu que ceux qui vous troublent fussent même mutilés !"
        },
        {
          "verse": 13,
          "text": "Car vous, frères, vous avez été appelés à la liberté ; seulement, ne faites pas de cette liberté une occasion pour la chair ; mais soyez, par une charité spirituelle, les serviteurs les uns des autres."
        },
        {
          "verse": 14,
          "text": "Car toute la loi est accomplie dans une seule parole : Tu aimeras ton prochain comme toi-même."
        },
        {
          "verse": 15,
          "text": "Mais si vous vous mordez et vous mangez les uns les autres, prenez garde que vous ne soyez consumés les uns par les autres."
        },
        {
          "verse": 16,
          "text": "Je dis donc : Marchez selon l’esprit, et vous n’accomplirez point les désirs de la chair."
        },
        {
          "verse": 17,
          "text": "Car la chair convoite contre l’esprit, et l’esprit contre la chair ; en effet, ils sont opposés l’un à l’autre, pour que vous ne fassiez pas tout ce que vous voudriez."
        },
        {
          "verse": 18,
          "text": "Si vous êtes conduits par l’esprit, vous n’êtes point sous la loi."
        },
        {
          "verse": 19,
          "text": "Or les œuvres de la chair sont manifestes : c’est la fornication, l’impureté, l’impudicité, la luxure,"
        },
        {
          "verse": 20,
          "text": "l’idolâtrie, les maléfices, les inimitiés, les querelles, les jalousies, les animosités, les rixes, les dissensions, les factions,"
        },
        {
          "verse": 21,
          "text": "l’envie, les meurtres, l’ivrognerie, les débauches, et les choses semblables, dont je vous prédis, comme je l’ai déjà fait, que ceux qui les commettent ne seront point héritiers du royaume de Dieu."
        },
        {
          "verse": 22,
          "text": "Mais les fruits de l’esprit sont la charité, la joie, la paix, la patience, la bénignité, la bonté, la longanimité,"
        },
        {
          "verse": 23,
          "text": "la douceur, la foi, la modestie, la continence, la chasteté. Contre de pareilles choses il n’y a pas de loi."
        },
        {
          "verse": 24,
          "text": "Or ceux qui sont au Christ ont crucifié leur chair avec ses passions et ses convoitises."
        },
        {
          "verse": 25,
          "text": "Si nous vivons par l’esprit, marchons aussi selon l’esprit."
        },
        {
          "verse": 26,
          "text": "Ne devenons pas avides d’une vaine gloire, nous provoquant les uns les autres, et nous portant mutuellement envie."
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": "Mes frères, si un homme est tombé par surprise dans quelque faute, vous qui êtes spirituels, relevez-le avec un esprit de douceur ; prenant garde à toi-même, de peur que, toi aussi, tu ne sois tenté."
        },
        {
          "verse": 2,
          "text": "Portez les fardeaux les uns des autres, et vous accomplirez ainsi la loi du Christ."
        },
        {
          "verse": 3,
          "text": "Car si quelqu’un s’imagine être quelque chose, alors qu’il n’est rien, il se séduit lui-même."
        },
        {
          "verse": 4,
          "text": "Mais que chacun examine son œuvre, et alors il aura sujet de se glorifier pour lui seul, et non par rapport aux autres."
        },
        {
          "verse": 5,
          "text": "Car chacun portera son propre fardeau."
        },
        {
          "verse": 6,
          "text": "Que celui à qui on enseigne la parole de Dieu, fasse part de tous ses biens à celui qui l’enseigne."
        },
        {
          "verse": 7,
          "text": "Ne vous y trompez point : on ne se moque pas de Dieu."
        },
        {
          "verse": 8,
          "text": "Car ce que l’homme aura semé, il le moissonnera aussi. Celui qui sème dans la chair moissonnera de la chair la corruption ; mais celui qui sème dans l’esprit moissonnera de l’esprit la vie éternelle."
        },
        {
          "verse": 9,
          "text": "Ne nous lassons pas de faire le bien ; car, le moment venu, nous moissonnerons, si nous ne nous lassons pas."
        },
        {
          "verse": 10,
          "text": "C’est pourquoi, pendant que nous en avons le temps, faisons du bien à tous, mais surtout à ceux qui sont de la famille de la foi."
        },
        {
          "verse": 11,
          "text": "Voyez en quels caractères je vous ai écrit de ma propre main."
        },
        {
          "verse": 12,
          "text": "Tous ceux qui veulent plaire selon la chair vous obligent à vous faire circoncire, uniquement afin de n’être pas persécutés pour la croix du Christ."
        },
        {
          "verse": 13,
          "text": "Car ceux-là même qui sont circoncis n’observent point la loi ; mais ils veulent vous faire circoncire, afin de se glorifier dans votre chair."
        },
        {
          "verse": 14,
          "text": "Pour moi, à Dieu ne plaise que je me glorifie, si ce n’est dans la Croix de notre Seigneur Jésus-Christ, par qui le monde est crucifié pour moi, comme je le suis pour le monde."
        },
        {
          "verse": 15,
          "text": "Car, dans le Christ Jésus, ce n’est pas la circoncision qui sert à quelque chose, ni l’incirconcision, mais la nouvelle créature."
        },
        {
          "verse": 16,
          "text": "Tous ceux qui suivront cette règle, que la paix et la miséricorde soient sur eux, et sur l’Israël de Dieu."
        },
        {
          "verse": 17,
          "text": "Que personne à l’avenir ne me cause de la peine ; car je porte sur mon corps les stigmates du Seigneur Jésus."
        },
        {
          "verse": 18,
          "text": "Que la grâce de notre Seigneur Jésus-Christ soit avec votre esprit, mes frères. Amen."
        }
      ]
    }
  ]
}
